{
  "-ONNeRuY3sVh1nsJ-MFC": {
    "author": "Tà Tâm Vị Mẫn",
    "chapters": {
      "-ONNrp4S55focqqFRheS": {
        "content": "Chiến Hồn Đại Lục, lấy thực lực vi tôn, chỉ có nắm giữ Chiến Hồn người, mới có thể bước vào con đường tu luyện, bằng không vĩnh viễn chỉ có thể làm một cái người bình thường, đồng thời, Chiến Hồn mạnh yếu đại biểu cho một cái tu sĩ có thể đi bao xa .\n\nChiến Hồn tổng cộng chia làm Cửu Phẩm, Nhất Phẩm đẳng cấp thấp nhất, Cửu Phẩm mạnh nhất, lấy Yêu Thú, Khí Vật, Thực Vật làm chủ . Về phần nắm giữ Hỏa Diễm, Lôi Điện các loại đặc thù Chiến Hồn người, hơn nữa không một không phải trăm ngàn năm khó gặp Tuyệt Thế Thiên Tài!\n\nTiêu Thành, Tiêu gia phủ đệ!\n",
        "title": "Tiêu Phàm Trọng Sinh",
        "views": 0
      },
      "-ONNrwJ-i0dLSGLDW3kr": {
        "content": "Đám người vừa nghe đến cái tên Tiêu Thiên này đều lộ ra vẻ kính sợ, tự giác tách ra một con đường, chỉ thấy một người nam tử mặc bạch sắc cừu bào đi thẳng tới.\n\nHắn mặt một bộ áo bào màu trắng mày kiếm mắt sáng, mặt như ngọc quan, tư thế hiên ngang, trong tay quạt xếp nhẹ nhàng vũ động càng là làm nổi bật lên khí chất siêu phàm thoát tục!\n\nNgười tới chính là Tiêu gia đại thiếu gia: Tiêu Thiên, cũng là đệ nhất thiên tài Tiêu gia hiện tại, nắm trong tay Tứ Phẩm Chiến Hồn Truy Phong Lang, hắn hiện tại 18 tuổi đã là cảnh giới Chiến Sĩ hậu kỳ. Trong thế hệ trẻ cùng tuổi bên trong Tiêu Thành cơ hồ không có địch thủ.\n\nCảnh giới tu luyện của Chiến Hồn Đại Lục từ thấp đến cao được chia thành: Chiến Linh, Chiến Sĩ, Chiến Sư, Chiến Tôn, Chiến Tông, Chiến Vương, Chiến Hoàng, Chiến Đế, Chiến Thánh các loại, về phần Chiến Thần cơ hồ chỉ còn tồn tại trong truyền thuyết, Chiến Hồn Đại Lục rất nhiều năm qua ",
        "title": "Liên Tiếp Đột Phá",
        "views": 0
      }
    },
    "genre": "Tiên Hiệp",
    "hot": false,
    "image": "https://img.tripi.vn/cdn-cgi/image/width=700,height=700/https://gcs.tripi.vn/public-tripi/tripi-feed/img/474091tWX/bang-xep-hang-truyen-tien-hiep-trung-quoc-moi-nhat-hien-nay_034616833.jpg",
    "title": "Vô Thượng Sát Thần",
    "views": 3
  },
  "-ONNfVxRExXZdMN1akzS": {
    "author": "Ái Tiềm Thủy Đích Ô Tặc",
    "chapters": {
      "-ONO8uR35Dem7_hS0-C8": {
        "content": "Đau!\n\nĐau quá!\n\nĐầu đau quá!\n\nHình ảnh trong giấc mơ đầy những tiếng thì thầm kỳ quái vỡ tan thành những mảnh nhỏ. Chu Minh Thuỵ đang say giấc chỉ thấy đầu đau đớn hệt như bị người ta lấy gậy đánh cho một cái thật mạnh, không, phải là bị một thứ sắc nhọn đâm thẳng vào huyệt Thái Dương rồi sau đó khuấy liên tục.\n\nÔi... Trong cơn mơ màng, Chu Minh Thuỵ muốn xoay người, muốn giơ tay ôm chặt lấy đầu, muốn ngồi dậy nhưng hắn không thể cử động chân tay được, dường như không thể điều khiển được thân thể nữa.\n\nXem ra là mình chưa tỉnh, vẫn còn đang mơ... Nói không chừng sẽ còn xảy ra hiện tượng cho là mình đã tỉnh, nhưng thực chất là còn đang ngủ say... Chu Minh Thuỵ không hề lạ lẫm gì với chuyện này, hắn cố gắng tập trung ý chí muốn thoát khỏi cái gông cùm của bóng tối và sự huyễn hoặc này.\n\nNhưng trong lúc nửa tỉnh nửa mơ này, ý chí luôn mơ hồ như sương khói, khó mà tập trung được. Dù hắn có cố thế nào thì tư duy vẫn cứ tan rã, tạp niệm xuất hiện.\n\nĐang yên đang lành, nửa đêm nửa hôm, sao đột nhiên bị đau đầu? Còn đau đớn tới mức này?! Chẳng lẽ xuất huyết não?!\n\nMoá, chả lẽ ta sẽ chết sớm ư?\n\nMau tỉnh! Mau tỉnh lại nào!\n\nỒ, hình như không còn đau như nãy nữa? Nhưng đầu vẫn như bị một con dao nhỏ cắt từng miếng từng miếng ra một...\n\nXem ra không thể ngủ tiếp, vậy thì mai đi làm thế nào được? Còn đi làm cái gì nữa? Bị đau đầu thật như này tất nhiên là phải xin nghỉ rồi! Khỏi sợ tay quản lý lải nhải!\n\nNghĩ như vậy cảm thấy không tệ, khà khà, thế là được nhàn rỗi một hôm!\n\nĐầu lại đau nhói khiến Chu Minh Thuỵ tích được chút sức lực. Cuối cùng, hắn dốc sức động lưng mở choàng mắt, hoàn toàn thoát khỏi trạng thái nửa tỉnh nửa mơ.\n\nTầm mắt ban đầu nhoà đi, sau đó bị phủ kín bởi một lớp đỏ rực. Nơi tầm mắt với tới, Chu Minh Thuỵ thấy trước mặt mình là một bàn học bằng gỗ thô sơ. Chính giữa bàn học có bày một quyển bút ký đang mở sẵn. Giấy của cuốn bút ký này thô ráp và ố vàng, bên trên là một câu được viết bởi thứ chữ kỳ quái, nét mực đen sậm, ướt và bắt mắt.\n\nỞ bên trái cuốn bút ký là một chồng sách được sắp xếp chỉnh tề, có tầm bảy, tám cuốn gì đó. Bức tường bên phải chúng thì được gắn bởi ống dẫn màu xám trắng nối tới một chiếc đèn treo tường.\n\nChiếc đèn này mang phong cách phương Tây cổ điển, to bằng nửa đầu người trưởng thành. Bên trong là thuỷ tinh trong suốt, phần lồng bên ngoài được làm từ kim loại màu đen.\n\nBên dưới chiếc đèn đã tắt đó là một lọ mực màu đen được bao phủ bởi ánh sáng màu đỏ nhạt, vẻ gồ ghề bên ngoài dưới lớp ánh sáng tạo nên thứ hoa văn trông giống thiên sứ.",
        "title": "Đỏ rực",
        "views": 0
      },
      "-ONO94rtlqiflX4pov5l": {
        "content": "Bịch bịch bịch!\n\nNhìn hình ảnh trong gương, Chu Minh Thuỵ sợ tới mức lùi ra sau mấy bước liên tục, dường như kẻ ở trong gương không phải mình mà là một con zombie.\n\nKẻ nào bị thương nghiêm trọng như vậy mà có thể còn sống được?!\n\nHắn như không tin mà lại nghiêng đầu kiểm tra bên kia. Cho dù khoảng cách xa hơn và ánh sáng tù mù, hắn vẫn có thể thấy rõ miệng vết thương do đạn xuyên qua và vết máu đỏ rực đang tồn tại.\n\n\"Đây...\"\n\nChu Minh Thuỵ hít một hơi thật sâu, cố gắng khiến cho mình bình tĩnh lại.\n\nHắn giơ tay ấn lên ngực trái, cảm nhận trái tim đang đập rất mạnh, rất nhanh, hừng hực sức sống. Lại sờ làn da trần, bên dưới lạnh lẽo là ấm áp đang chảy xuôi.\n\nHắn ngồi xuống một cái để nghiệm chứng đầu gối còn có thể gập lại, thế mới đứng lên, không còn hoảng loạn nữa.\n\n\"Chuyện gì vậy nhỉ?\" Hắn nhíu mày, thì thào, còn định kiểm tra lại miệng vết thương lại cho hẳn hoi.\n\nHắn đi được hai bước thì đột nhiên dừng lại, bởi vì ánh trăng màu đỏ bên ngoài kia không đủ sáng để có thể \"kiểm tra hẳn hoi\" được.\n\nMột mảnh vỡ ký ức nhỏ bắn ra, Chu Minh Thuỵ quay đầu nhìn về phía chiếc đèn được bao quanh bởi một lớp lồng sắt trên tường gần sát bàn học, nơi có ống dẫn khí màu xám trắng.\n\nĐây là một loại đèn khí gas đang được ưa chuộng, lửa ổn định, phát ra ánh sáng khá tốt.\n\nVới tình hình gia đình của Klein Moretti thì đừng nói là đèn khí gas, cho dù là đèn dầu hoả cũng là vật xa xỉ, sử dụng nến mới phù hợp với thân phận và địa vị của gia đình họ. Nhưng bốn năm trước, khi hắn thức đêm học hành phấn đấu cho cuộc thi vào đại học Hoy, anh trai hắn là Benson cho rằng đây là chuyện rất quan trọng liên quan tới tương lai của gia đình, nên cho dù có phải vay tiền cũng muốn tạo điều kiện học tập tốt nhất cho hắn.\n\nĐương nhiên, một Benson được học hành, lại đã đi làm nhiều năm chắc chắn không phải kẻ lỗ mãng, thiếu năng lực và không cân nhắc hậu quả. Anh dùng lý do \"lắp đặt ống dẫn khí gas rất có ích trong việc nâng cao cấp bậc của nhà trọ, hữu ích với việc cho thuê sau này\" để dụ dỗ ông chủ nhà trọ chi tiền cải tạo hệ thống ống dẫn, còn bản thân anh thì tranh thủ chức vụ thư ký ở công ty xuất nhập khẩu kia mà mua được đèn khí gas kiểu mới với giá gần giá gốc. Cuối cùng là anh chỉ dùng tới tiền tiết kiệm chứ không hề phải đi vay ai.\n\nMảnh ký ức vụt tắt, Chu Minh Thuỵ quay lại chỗ bàn học, mở ống dẫn rồi vặn chốt mở đèn.\n\nTạch tạch tạch, tiếng ma sát đốt lửa vang lên, nhưng ánh sáng không bùng lên như Chu Minh Thuỵ tưởng.\n\nTạch tạch tạch, hắn lại vặn vài cái nữa, nhưng chiếc đèn này vẫn tối om.\n\n\"Ừm...\" Chu Minh Thuỵ thu tay lại, đè huyệt thái dương bên trái, nặn óc tìm kiếm nguyên nhân từ các mảnh vỡ ký ức.\n\nVài giây sau, hắn quay người đi tới trước thứ thiết bị nối với ống dẫn khí gas màu xám trắng được gắn vào tường ở bên cạnh cửa.\n\nĐây là một máy tính phí gas!\n\nNhìn ổ trục và bánh răng lộ ra ngoài, Chu Minh Thuỵ móc một đồng xu ra từ trong túi quần.",
        "title": "Tình trạng",
        "views": 0
      }
    },
    "genre": "Dị Giới",
    "hot": false,
    "image": "https://img.tangthuvien.net/images/story/23b9f814404ee0a32d03f7d09d762075ef88b0730b0537c8f70ee36c1b37af5e.jpg",
    "title": "Quỷ Bí Chi Chủ",
    "views": 500
  },
  "-ONNfq94Nms90YB-VQ48": {
    "author": "Tối Bạch Đích Ô Nha",
    "chapters": {
      "-ONO9SSS61jL1t2LGsEB": {
        "content": "Âm lịch mồng 2 tháng 2, nghi xuất hành.\n\nMưa vừa rầm rầm rơi xuống, rơi xuống mặt đất, tóe lên bùn đất hương thơm, rơi xuống trên mặt hồ, ‌ tạo nên từng vòng từng vòng gợn sóng, rơi xuống người qua đường đỉnh đầu, gây nên thấp giọng quát mắng.\n\n\"Ai nói hôm nay nghi xuất hành, ‌ đi ra ngoài liền trời mưa.\" Lục Dương oán trách một câu, có chút hối hận không có nói trước mang lên áo tơi.\n\nHắn là lần đầu tiên đi xa nhà, không có kinh nghiệm gì, mưa rơi đột nhiên, ngâm hắn một thân, giày lầy lội không chịu nổi , đi trên đường đều cảm thấy cảm nhận được mà đối diện chính mình ác ý —— hắn cần đem chân từ vũng bùn bên trong rút ra.\n\nCộc cộc cộc ‌ thanh âm từ phía sau truyền đến, gây nên Lục Dương chú ý.\n\nLục Dương quay đầu nhìn lại, phát ‌ hiện là một chiếc xe ngựa nhích lại gần mình, trên xe ngựa cũng không mã phu, ngựa già phảng phất biết đường, không cần ai đến khống chế nó.\n\n\"Thật là thần dị ngựa.\" Lục Dương tán thưởng, ngựa già trên trán có mấy cái lân phiến, tựa như vảy rắn, hiển nhiên là một loại nào đó dị chủng yêu thú.\n\nHắn mặc dù không hiểu trong đó giá trị, nhưng cũng biết rõ cái này thớt ngựa già trân quý.\n\nTối thiểu nhất lấy hắn tài lực là mua không nổi. ‌\n\n\"Vị huynh đài này trong mưa dạo bước, quả nhiên là thật có nhã hứng, không ngại đến trong xe ngồi xuống?\"\n\nTrong xe ngựa truyền đến nam tử cởi mở tiếng cười, Lục Dương tiếp nhận nam tử hảo ý, đem chân từ vũng bùn bên trong rút ra, vội vàng lên xe.\n\n\"Làm phiền, tại hạ Lục Dương.\" Lục Dương cẩn thận nghiêm túc ngồi vào trong xe, sợ hãi nước mưa trên người cùng bùn đất làm bẩn lập tức xe.\n\n\"Mạnh Cảnh Chu.\" Xe ngựa chủ nhân cùng thanh âm của hắn, là cái tùy tiện thanh niên, lạc quan cởi mở, phảng phất cùng ai đều có thể nói lên hai câu.\n\n\"Lục huynh cũng là đến tham gia Vấn Đạo tông tuyển chọn?\"\n\n\"Thử thời vận mà thôi.\"\n\nMạnh Cảnh Chu cười ha ha: \"Lục huynh, thành thật một chút lại có làm sao, nếu ngươi thật chỉ là muốn chạm tìm vận may, liền sẽ không ở trong mưa dạo bước tiến về Vấn Đạo tông.\"",
        "title": "Hôm nay xuất hành không nên gian ",
        "views": 0
      },
      "-ONO9_GkwkRWd9KiQVV6": {
        "content": "Lục Dương cùng Mạnh Cảnh Chu hiện tại trong đầu chỉ có một cái ý nghĩ: Xong, bọn hắn thế mà tại giám khảo trước mặt thương lượng như thế nào gian lận.\n\nĐại sư tỷ Vân Chi phảng phất không biết rõ hai người gian lận kế hoạch, phủi một chút sau liền không tiếp ‌ tục xem lần thứ hai, bắt đầu tổ chức khảo nghiệm.\n\nNhìn ra được ‌ nàng tại Vấn Đạo tông đệ tử bên trong vẫn rất có uy vọng, có thể được xưng là kỷ luật nghiêm minh.\n\nNhững này Vấn Đạo tông đệ tử đặt ở ngoại giới đều là quát tháo phong vân nhân vật, bị người truy phủng, là thiên chi kiêu tử, những ngày này kiêu đều nghe theo mệnh lệnh của nàng, không có chút nào vi phạm hoặc lười biếng, có thể thấy được đại sư tỷ Vân Chi địa vị ‌ chi cao.\n\n\"Căn cốt là tiên lộ trên đạo thứ nhất cửa ải, căn cốt không đủ , mặc cho có bao nhiêu tài nguyên quán thâu, cũng không cách nào tu tiên. Cửa thứ nhất khảo hạch nội dung, khảo thí căn cốt, mọi người theo thứ tự tiến lên, nếu có đối căn cốt không tín tâm người, nhưng tự hành ly khai.\"\n\nKhông người ly khai.\n\nCó thể đến ‌ tham gia Vấn Đạo tông khảo hạch, đối với mình căn cốt đều có hiểu rõ, có rất ít giống Lục Dương loại này bởi vì rời nhà gần liền đến Vấn Đạo tông tìm vận may.\n\nVấn Đạo tông cử động lần này là phòng ngừa những cái kia căn cốt không phù hợp Vấn Đạo tông yêu cầu, lại nghĩ lừa dối quá quan hạng người trà trộn vào Vấn Đạo tông.\n\nNói như vậy, khảo thí căn cốt dùng chính là căn cốt thạch, thể tích cực lớn, phi thường dễ thấy, từ Vấn Đạo tông phía trước trống trơn như vậy tình huống nhìn, Vấn Đạo tông hiển nhiên không có ý định dùng căn cốt thạch.\n\nMột tên Vấn Đạo tông đệ tử ngồi tại cuối phía trước, tên là Đái Bất Phàm, hắn tu luyện công pháp rất là đặc thù, linh khí tại ‌ đối phương thể nội du tẩu một vòng, liền có thể biết rõ đối phương căn cốt là cái gì, tu luyện công pháp là cái gì, Mệnh Môn ở nơi nào. . . Trong chiến đấu như cá gặp nước.\n\nĐái Bất Phàm cùng lão trung y bắt mạch, hai ngón tay nơi cổ tay vừa để xuống, liền có thể chuẩn xác biết rõ đối phương căn cốt.\n\n\"Kim Thủy Hỏa ba linh căn? Cũng tạm được, ngươi đi qua đi.\"\n\n\"Thủy hỏa song linh căn, không tệ.\"\n\n\"Thủy Mộc song linh căn, đã từng căn cơ có hại, nên là ngươi 12 tuổi năm đó nhận qua trọng đại thương tích, theo lý thuyết vốn nên lưu lại tai hoạ ngầm, nhưng mạng ngươi không có đến tuyệt lộ, gặp cao nhân, cao nhân kia thiện tâm, xuất thủ chữa khỏi ngươi, y thuật càng là tinh xảo, bù đắp ngươi căn cơ.\"\n\nNgười kia có chút chấn kinh, không nghĩ tới Đái Bất Phàm nhìn chuẩn như vậy: \"Ta 12 tuổi năm đó mẫu thân chết bệnh, mẹ kế độc chưởng đại quyền, mẹ kế lo lắng ta tồn tại ảnh hưởng con trai của nàng địa vị, liền thiết kế hại tại ta, ta lâm vào hôn mê, tỉnh nữa lúc đến, đã không việc gì, phụ thân nói cho ta, nói lúc đương thời cao nhân đi ngang qua, đã cứu ta, lúc rời đi cũng không lưu lại tính danh.\"\n\nNgười kia sau khi đi, Vấn Đạo tông đệ tử tiến lên chúc mừng Đái Bất Phàm tu vi tiến thêm một bước: \"Chỉ là đem một cái mạch, liền suy đoán ra chuyện tiền căn hậu quả, giống như là tận mắt nhìn thấy! Đái sư huynh tu vi tinh tiến, nên ăn mừng!\"\n",
        "title": "Đơn linh căn",
        "views": 0
      }
    },
    "genre": "Huyền Huyễn",
    "hot": false,
    "image": "https://static.cdnno.com/poster/ai-bao-han-tu-tien-lao-ba-han-la-dai-dao-a/300.jpg?1693887636",
    "title": "Ai Bảo Hắn Tu Tiên",
    "views": 500
  },
  "-ONNgFrdS2dX4d3n0X5G": {
    "author": "Trạch Trư",
    "chapters": {
      "-ONOAKVjCGx_M1YKKS32": {
        "content": "Nam hài tử tám tuổi chín tuổi, là tuổi mà chó đều phiền muộn.\n\nTrần Thực đã mười một tuổi, qua chó thấy phiền muộn tuổi, nhưng mà nghịch ngợm gây sự, ngay ngắn thành thôn Hoàng Pha một phương bá chủ, những nơi đi qua gà chó không yên, chính là vịt từ bên cạnh hắn đi ngang qua đều muốn đẻ quả trứng vịt mới có thể đi, có thể nói là người căm chó hận.\n\nHôm nay buổi sáng, Trần Thực ăn xong cơm sáng, bỏ xuống bát đũa liền hào hứng ra bên ngoài chạy, trong miệng la hét: \"Ông nội, con đi ra ngoài chơi á!\"\n\nÔng nội thân thể cao lớn, ăn mặc thêu lên lớn đóa hoa mẫu đơn áo bào màu đen, đứng tại nhà chính bàn thờ phía trước, cúi đầu, ồm ồm lên tiếng: \"Không được chạy quá xa, đừng đi bờ sông, buổi trưa về sớm một chút. . .\"\n\n\"Vâng!\"\n\nTrần Thực không đợi ông nội nói hết lời, liền như một làn khói chạy không thấy hình bóng.\n\nBàn thờ phía trước, ông nội vẫn như cũ đối mặt với bàn thờ, không nhanh không chậm nhai nuốt lấy, hồi lâu mới gian khổ nhấp nhô một cái hầu kết, đem đồ ăn nuốt xuống. Ngay sau đó, hắn lại đem trong tay nến nhét vào trong miệng, cắn một miếng đi xuống, không nhanh không chậm nhai.\n\nBàn thờ bên trên bày biện hai cái đế cắm nến, một cái lư hương, một cái khác đế cắm nến bên trên nến đã bị ăn đến chỉ còn lại có đế cắm nến dưới đáy sáp nến, mà lư hương bên trong hương bốc lên lượn lờ hơi khói, cũng sắp đốt xong.\n\nÔng nội bỏ xuống ăn một nửa nến, lấy ra mấy nén hương nhen lửa, cắm ở lư hương bên trong, hít một hơi thật sâu hơi khói, lộ ra say mê vẻ mặt.\nMà tại lư hương đằng sau, để đó một cái màu đen linh vị thẻ bài.\n\nTrên linh bài viết, chính là ông nội tục danh.\n\nLưu danh tổ đức, Trần thị Trần Dần Đô chi linh vị.\n\n\"Ăn no, liền sẽ không ăn người.\"\n\nTrần Thực đem ngọc châu nhà bà nội chó đánh gào khóc kêu, đánh cho đầu này đại hắc cẩu thần phục, lại mang trong thôn ba bốn con chó, cùng thôn bên cạnh chó con đại chiến. Chiến thắng trở về, liền lại leo đến trên cây đầu tổ chim, bị chim mẹ mổ đến đầu đầy u, kém chút từ trên cây ngã xuống tới.\n\n",
        "title": "đều là ác ",
        "views": 0
      },
      "-ONOAkA0ILRC7GC3eojg": {
        "content": "Cây liễu già bên trên, thư sinh quỷ hậm hực không nói.\n\nChu Hữu Tài, chính là tên của hắn.\n\nHắn treo cổ ở đây, đầu lưỡi phun ra dài khoảng một thước, vẻ mặt ức đến như heo gan giống như hiện ra màu tím, có thể đẹp mắt mới là lạ.\n\n\"Tiểu Thập không có chút nào thành thật, mượn tên của ta nói nữ tử này xấu xí.\"\n\nTrong lòng của hắn thầm nghĩ, \"Nhưng nói đi nói lại, nữ tử này dáng dấp tuy là không tồi, tâm nhãn lại xấu. Không biết Tiểu Thập có hay không có thể ứng phó được đến?\"\n\nHắn là hồn phách trạng thái, những người này đã không nhìn thấy hắn, cũng nghe không đến thanh âm của hắn.\n\nHắn bị treo cổ ở đây, tuy là biến thành quỷ, nhưng cũng không thể rời đi cái này gốc lão thụ, không cách nào thông báo Trần Thực ông nội.\n\n\"Đại tỷ tỷ nói búp bê, chắc là một đám nhỏ bé, chỉ ở chạng vạng tối thời điểm xuất hiện, từ trong bụi cỏ chui ra ngoài, càu nhàu nói chuyện.\"\n\nTrần Thực thuộc như lòng bàn tay , nói, \"Bọn chúng thanh âm nói chuyện lại nhanh lại dày, nghe không rõ nói cái gì. Người nếu như tới gần, bọn chúng liền sẽ chui vào trong bụi cỏ, làm sao cũng tìm không thấy. Người đi rồi, bọn chúng liền lại sẽ xuất tới. Đến bình minh, bọn chúng liền sẽ biến mất. Đại tỷ tỷ muốn tìm chính là bọn họ, đúng hay không?\"\nThật sự là hắn gặp qua những này búp bê, thường xuyên cùng những tiểu tử này hoà mình, bởi vậy rất là quen thuộc.\n\nNữ tử áo tím cùng một đám phi ngư phục hán tử nghe vậy, kích động đến liên tục gật đầu.\n\n\"Đại nhân, cái vật nhỏ này. . . Tiểu huynh đệ miêu tả đến như thế rõ ràng, có thể thấy được vật kia nhất định đang ở gần đây!\"\n",
        "title": "Thành thực phúc ",
        "views": 0
      }
    },
    "genre": "Tiên Hiệp",
    "hot": true,
    "image": "https://img.tangthuvien.net/images/story/51708337f01ae17652cdc18497b2154b3a53eab26126cab23e17badf1af79787.jpg",
    "title": "Đại Đạo Chi Thượng",
    "views": 700
  },
  "-ONNgYtFaJA8-XYiSX_X": {
    "author": " Thần Uy Giáo Úy",
    "chapters": {
      "-ONOBFKTdCQtENe9IOOl": {
        "content": "Cảnh Tân mười lăm năm, cuối tháng năm, Cốc Thành Đông ngoại ô.\n\nTrời nắng chang chang, mồ hôi rơi như mưa, Triệu Hưng khom người, đem cấy mạ nước vào ruộng.\n\nTheo hắn mỗi một lần cấy mạ, bên cạnh liền toát ra từng hàng con số nhỏ.\n\n【 thành công trồng một gốc mạ, cơ sở bồi dưỡng thuật độ thuần thục +1 】\n\n【 thành công trồng một gốc mạ, cơ sở bồi dưỡng thuật độ thuần thục +1 】\n\n【 thành công trồng một gốc mạ, cơ sở bồi dưỡng thuật độ thuần thục +1 】\n\n. . .\n\n【 cơ sở bồi dưỡng thuật đạt tới max cấp, ngươi lĩnh ngộ Sơ Giai Pháp Thuật 'Khỏe mạnh trưởng thành' 】\n\n【 khỏe mạnh trưởng thành: Sơ Giai Pháp Thuật 】\n\n【 tiến độ: (1/9999) 】\n\n【 hiệu quả: Tăng tốc chất dinh dưỡng hấp thu, rút ngắn thực vật sinh mệnh thành thục thời gian. 】\n\nLại đâm hai phút đồng hồ, Triệu Hưng đã là mồ hôi đầm đìa, thế là đi vào bờ ruộng bên trên bổ sung Thủy Phần.\n\nNhưng mà ánh nắng độc ác, trong lòng cực nóng nóng nảy làm sao vậy ngăn không được.\n\nThế là hắn hướng không chỉ một ngón tay.\n\n\"Ông ~ \"\n\nMột vệt kim quang từ đầu ngón tay toát ra, cách đỉnh đầu khoảng ba, bốn mét tiêu tán.\n\nNgay sau đó một đoàn xám trắng mây mù hiển hiện, xoay quanh ở đỉnh đầu của hắn.\n\n【 ngươi phát động Pháp Thuật 'Hành mây' lần này Pháp Thuật phát động khí vận gia trì, hiệu năng gấp bội, Hành Vân mười mét. 】\n\n【 Sơ Giai Pháp Thuật 'Hành mây' độ thuần thục +2 】\n\n\"Hô, lần này thoải mái hơn.\"\n\nMây mù che đậy ánh nắng, phảng phất một cái che nắng dù, đem Triệu Hưng bao phủ ở bóng ma dưới.\n\nTriệu Hưng vừa đi, trên đỉnh đầu tầng mây cũng di động theo.\n\nCốc Huyện Đông Giao, vì quan phủ ruộng công, từ Ti Nông giám chịu trách nhiệm; quan viên ăn mặc chi phí, có một phần từ nơi này xuất hiện.\n\nTới gần Mang Chủng, như Triệu Hưng như vậy Ti Nông tiểu lại, Đông Giao khắp nơi đều là.\n\nBởi vì Mang Chủng không trồng, lại loại vô dụng.\n\nNgoài ra, ruộng công thu hoạch không chỉ có liên quan đến ăn cơm, vậy quyết định bọn hắn năm nay có thể hay không chuyển chính thức, từ không nhập phẩm tiểu lại, trở thành chính thức Ti Nông Quan, cả hai đãi ngộ có thể nói là ngày đêm khác biệt.\n\n\nDù sao không còn là player, bảng bên trên cũng viết có thể phục sinh.\n\nChỗ xấu là quá ổn định, ban đầu thân phận vậy bình thường, muốn lấy NPC thân phận từ lúc đầu ổn định trật tự xã hội bên trong tìm cơ hội, tương đối khó khăn.",
        "title": "Cổ la ",
        "views": 0
      },
      "-ONOBQPJORdNVb_hsYWh": {
        "content": "Khúc nhạc dạo ngắn qua đi, Triệu Hưng tiếp tục cấy mạ, đuổi trước khi mặt trời lặn, đem cuối cùng một mẫu phụ trách công điền gieo hạt hoàn tất.\n\nCơ sở cùng Sơ Giai Pháp Thuật tại giai đoạn trước thăng cấp rất nhanh, Sơ Giai Pháp Thuật 'Khỏe mạnh trưởng thành' độ thuần thục đã tích lũy đến 200 điểm.\n\nNhìn chỉnh tề song song, Lục Ý dạt dào ruộng đồng, Triệu Hưng ngồi dậy, thoả mãn phủi tay.\n\nKết thúc công việc lúc, theo thói quen nhìn thoáng qua bảng.\n\n[ tính danh: Triệu Hưng ]\n\n[ cảnh giới: Không nhập phẩm ]\n\n[ khí vận: Diễn Nhất ]\n\n[ Pháp Thuật: Cơ sở bồi dưỡng (max cấp) ]\n\n[ khỏe mạnh trưởng thành: Sơ Giai (201/9999) ]\n\n[ Hành Vân: Sơ Giai (352/9999) ]\n\n[ tụ nguyên: Nhất Giai (58/100) ]\n\nBởi vì không có chuyển chức, bảng số liệu tương đối đơn sơ.\n\nTại đạt được Chức Nghiệp, cùng với phiên bản thay đổi lúc, những thứ này còn có thể tùy theo biến hóa, nhưng chính là theo những thứ này chỉ có số liệu, cũng giúp Triệu Hưng nhớ lại rất nhiều quá mức thông tin.\n\n\"Đại Chu Thái Tổ thống nhất Thập Cửu Châu về sau, phát hạ hoành nguyện, thiên hạ anh tài vào hết bẫy, ta chi pháp thành vạn thế pháp.\"\n\n\"Hắn thống nhất cảnh giới tu hành, quyết định 'Cửu Phẩm 30 cấp' \"\n\n\"Tứ Phẩm phía dưới phần chính, theo, thượng, hạ. Tứ Phẩm phía trên, thì chỉ có chính, theo.\"\n\n\"Sau đó dùng quảng đại thần thông, trói chặt Vương Triều Khí Vận, quyết định rồi một quy tắc: Không phải ta Chu Triều con dân, không được tu luyện.\"\n\n\"Cũng tại Thập Cửu Châu tu thần miếu, truyền vạn pháp.\"\n\n\"Bộ này hệ thống luôn luôn tiếp tục sử dụng đến khôi phục phiên bản, hoặc là người chơi đột phá đẳng cấp hạn chế, mới dùng đổi mới.\"\n\nLúc đầu bộ này hệ thống tại diễn đàn lên thường xuyên bị người chơi phun tào: Cái này hắn sao còn không bằng 'Nửa bước đỉnh phong Đại Viên Mãn' đâu!\n\nBởi vì hắn hiện tại không có chuyển chức, cảnh giới chính là 'Không nhập phẩm' .\n\nKhí vận hệ thống, thì chia làm 49 cấp.\n\nLấy là Đại Diễn năm mươi, Thiên Diễn bốn mươi chín ngụ ý.\n\nDiễn Nhất khí vận, căn bản là trăm tỉ tỉ bình dân tiêu chuẩn thấp nhất.\n\nNó còn ảnh hưởng có chút Pháp Thuật hiệu dụng cùng xác suất thành công, tỉ như vừa mới thi triển [ Hành Vân ] liền có 'Đại Thành công' nói chuyện, cái này đơn thuần xem mặt.\n\nBa loại Pháp Thuật thành 'Thuật' tụ nguyên thành 'Công' .\n\nTrăm tỉ tỉ lê dân đều có thể 'Tụ nguyên' cường thân kiện thể, tăng thọ tăng phúc. Đây cũng là Đại Chu Thái Tổ một công tích.\n\nTại Linh Khí chưa đại quy mô khôi phục điều kiện tiên quyết, văn võ bá quan càng là hơn có thể bằng vào yếu Nhất Cấp nguyên khí đến thúc đẩy uy lực mạnh mẽ Pháp Thuật.",
        "title": "Hành vân bố vũ",
        "views": 0
      }
    },
    "genre": "Hệ Thống",
    "hot": true,
    "image": "https://static.truyenchu.edu.vn/Data/than-nong-dao-quan/300.jpg",
    "title": "Thần Nông Đạo Quân",
    "views": 0
  },
  "-ONNgrXBH6MtFuSqiWf4": {
    "author": "Yếm Bút Tiêu Sinh",
    "chapters": {
      "-ONOBj557T5TcFCeHaH0": {
        "content": "- Be be…be be…be be…\nTừng tiếng người nhái giọng con dê vang vọng quanh quẩn trong dãy núi vốn dĩ yên tĩnh.\n\nLý Thất Dạ trèo lên trên núi, gió ban đêm thổi vừa mạnh vừa lạnh, nhưng lúc này nó lo lắng đến toát mồ hôi ướt đẫm cả người. Một đứa bé ở độ tuổi mười ba như Lý Thất Dạ, dùng tay chân một mình trèo lên dãy núi, quang cảnh đó giữa màn đêm toát ra một nét rất quái dị, khiến người ta sởn hết cả gai ốc nếu như được chứng kiến.\n\nMặc dù màn đêm tĩnh lặng rất đáng sợ, nhưng trong lòng của Lý Thất Dạ lại nóng như lửa đốt.\n\nLý Thất Dạ sinh ra trong một gia đình tá điền, ba mẹ đều là người nghèo khổ, từ lúc bảy tuổi nó đã bắt đầu đi chăn dê thuê.\n\nLý Thất Dạ mang họ Lý theo gia đình, bởi vì lúc sinh ra đời nó khóc bảy ngày bảy đêm nên bị đặt tên là Lý Thất Dạ.\n\nHôm nay, Lý Thất Dạ vẫn chăn dê như bình thường, nào ngờ, lúc chạng vạng tối đuổi đàn dê trở về, phát hiện thấy thiếu một con dê đầu đàn. Nó rất lo lắng, vội vàng trở lại núi tìm kiếm. Thế nhưng, Lý Thất Dạ tuy đã lật tung toàn bộ dãy núi mà vẫn không có tìm được con dê này.\n\nNghĩ đến lão địa chủ Trương Đại Hộ hung ác, giờ lại đánh mất đi một con dê của lão ta, Lý Thất Dạ cảm thấy lòng mình bối rối hoảng loạn vô cùng.\n\nSau khi đã tìm khắp cả dãy núi mà vẫn không thấy bóng dáng con dê kia đâu, bất chợt, Lý Thất Dạ nghĩ tới một chỗ, chỉ có một địa phương duy nhất mà nó chưa có đi tới tìm. Tiên Ma Động!\n\nNgẩng đầu nhìn về Tiên Ma Động nằm ở phía trước, hang núi đó ở giữa màn đêm tựa như một đầu hung thú từ thời Hồng Hoang, mở to cái miệng tưởng muốn ăn tươi nuốt sống người ta bất cứ lúc nào, bên tai lại nghe thấy tiếng sói hú như quỷ kêu vọng lại, Lý Thất Dạ không khỏi rùng mình một cái.\n\nTiên Ma Động vốn được coi là một nơi đầy hung ác tại địa phương này, truyền thuyết kể lại rằng ở đó một con ác ma, bất kỳ người nào đi vào đều sẽ bị nó ăn hết. Từ xưa tới nay, sau khi đi vào, chưa từng có ai có thể còn sống đi ra.\n\nLúc này, âm thanh tiếng roi da quất “chát, chát“ của lão Trương Đại Hộ lại quanh quẩn bên tai của Lý Thất Dạ. Nếu mất đi một con dê, lão Trương Đại Hộ nhất định sẽ quất nó da thịt nát bươm.\n\nChỉ nghĩ tới đây, Lý Thất Dạ cắn chặt răng, đi về hướng Tiên Ma Động ở phía trước mặt. Trong chớp mắt, thân ảnh của nó đã biến mất trong màn đêm.\n\n- Aaaaaaa….\nTrong đêm tối thê lương đó, từ bên trong Tiên Ma Động vọng ra một tiếng hét thảm. \n\nÂm thanh đầy kinh hãi của Lý Thất Dạ lại vang lên: \n- Ngươi, ngươi, ngươi muốn làm gì?...A…\n\nBất chợt, tiếng kêu thảm thiết đột nhiên dừng lại.\n\nCũng không biết bao lâu, từ sâu thẳm trong Tiên Ma Động lại vọng ra một âm thanh đầy âm trầm:\n- Tốt, tốt, tốt, Âm Nha sống mãi không chết của bản tọa rốt cục đã được luyện thành, chỉ còn thiếu hồn phách, hôm nay vừa vặn mượn hồn phách của ngươi dùng một lát!\n\n- Phạch…phạch…phạch…! \nMột lúc sau, từng tiếng vỗ cánh dồn dập vang lên, một con quạ đen quái dị bay ra từ trong Tiên Ma Động.\n\n- Bay đi, bay đi, bản tọa muốn mượn hồn phách của ngươi nhớ kỹ Táng Địa( theo truyện này thì đó là nơi mai táng/chôn/cất giấu người, thú hoặc đồ vật thần bí gì đó), bay qua tất cả những vùng đất còn lại, chỉ cần Cửu Giới không bị hủy, bản tọa nhất định sẽ tìm được ngươi!\nTừ sâu thẳm bên trong Tiên Ma Động, giọng nói âm trầm kia lại quanh quẩn vọng ra.\n\nTừ đó về sau, ở giữa trời đất này, có một con quạ đen rong ruổi bay lượn, vào Táng Địa, đến Tiên thành, vượt qua Hung vực. . .Thân bất do kỷ *, nó bay xuyên Cửu Giới, vượt qua vạn kiểu khó khăn, sống trăm ngàn vạn năm mà vẫn không chết.\n\nThời gian trôi qua, thời đại theo đó mà biến chuyển, cứ một nhân vật vô địch quật khởi thì một vị đầu sỏ khác ngã xuống.",
        "title": "Tam Quỷ Gia ",
        "views": 0
      },
      "-ONOBsgC9DvPv1s-oMYB": {
        "content": "- Ba ngày sau, lúc bái tổ xong ngươi sẽ chính thức là thủ tịch đại đệ tử của Tẩy Nhan Cổ phái.\nĐại trưởng lão vô cùng bất mãn, hằn giọng nói.\n\nCòn Lý Thất Dạ vẫn ngồi ung dung, không một chút kinh ngạc, hắn chỉ cười cười lên tiếng:\n- Ta làm thủ tịch đại đệ tử hẳn cũng nên có một hai món binh khí phòng thân chứ nhỉ!\n\nThấy Lý Thất Dạ ứng đối một cách bình tĩnh, sáu vị trưởng lão đều cảm thấy kỳ quái. Dù sao đi nữa thì tiểu tử này cũng chỉ mới mười ba tuổi, nhưng hành động của hắn lại trấn định nhàn nhã như chúa tể một phương, có thể khống chế hết thảy. Một phàm nhân như hắn có thể có khí phách lớn như vậy từ đâu được chứ?\n\nĐại trưởng lão liếc nhìn Lý Thất Dạ một cái, lắc đầu trả lời:\n- Mặc dù chúng ta công nhận ngươi là thủ tịch đại đệ tử, nhưng chỉ có thể cho ngươi binh khí bình thường thôi, còn bảo vật gì đó chưa tới lượt ngươi được dùng. Nếu ngươi muốn nhận được bảo khí cường đại hoặc Tiên đế công pháp thì nhất định ngươi phải có đóng góp theo đúng môn quy của Tẩy Nhan Cổ phái mới được.\n\nLý Thất Dạ khẽ nhếch môi cười, hắn vốn chẳng để tâm đến Tiên đế công pháp, tuyệt thế cổ thuật hay cổ vật gì gì, thứ hắn muốn chính là cây gậy gỗ đen nhánh nằm ở bàn thờ kia. Đưa mắt nhìn về phía cây gậy gỗ, Lý Thất Dạ tiếp:\n- Được rồi, vậy ta muốn cây gậy gỗ kia?\n\n- Cây gậy gỗ kia?\nNghe xong yêu cầu của Lý Thất Dạ, sáu vị trưởng lão ngây người thốt lên.\n\nCây gậy gỗ đó vốn chỉ được dùng để bới tro tàn lúc hóa vàng mã tế tự Tổ sư của Tẩy Nhan Cổ phái mà thôi. Nó dường như vẫn luôn nằm ở đó và chẳng có mấy người hứng thú dùng đến.\n\nVốn dĩ các vị trưởng lão còn tưởng rằng Lý Thất Dạ sẽ lợi dụng thân phận mới đòi hỏi bảo vật hoặc đế thuật gì đó, nào ngờ hắn lại chỉ muốn một cây gậy gỗ. Yêu cầu này thực sự nằm ngoài dự liệu của bọn họ.\n\nLý Thất Dạ khoan thai nói:\n- Nếu như ta đã là thủ tịch đại đệ tử của Tẩy Nhan Cổ Phái, vậy địa vị và thân phận của ta đều đáng được tôn trọng. Cây gậy gỗ này nằm ở trong đại điện, mà đại điện này lại là tổ điện của Tẩy Nhan Cổ phái, các vật ở đây đều rất có ý nghĩa. Có thể nói, cây gậy gỗ này có thể đại biểu cho quyền uy của Tẩy Nhan Cổ Phái chúng ta, cho nên nó rất hợp với thân phận thủ tịch đại đệ tử của ta…\n\nNhìn Lý Thất Dạ nói không ngừng một tràng dài toàn là đạo lý, sáu vị trưởng lão ngẩn người trong giây lát. Bọn họ thầm nghĩ, tiểu tử ngu ngốc này và cái tên khốn kiếp khách làng chơi Tam Quỷ Gia kia đúng là một đôi ngưu tầm ngưu, mã tầm mã.\n\n- Được, ban cho ngươi cây gậy gỗ kia.\nĐại trưởng lão không kiên nhẫn được nữa, lên tiếng cắt đứt lời của Lý Thất Dạ. Đối với ông ta, vật này chỉ là một cây gậy khều tro bình thường mà thôi, tặng Lý Thất Dạ sớm cho rồi để khỏi phải nghe hắn lải nhải nữa.\n",
        "title": "Tẩy Nhan Cổ Phái ",
        "views": 0
      }
    },
    "genre": "Huyền Huyễn",
    "hot": true,
    "image": "https://admin.manhuavn.top/Pictures/Truyen/Large/de-ba.jpg",
    "title": "Đế Bá",
    "views": 1200
  },
  "-ONNhEaVTBvl8W0f6H-g": {
    "author": "Na Nhất Chỉ Văn Tử",
    "chapters": {
      "-ONOCSN7OIJn6WAhMfv_": {
        "content": "Lúc ban đêm, một tòa phồn hoa bên trong lộ ra táo bạo nhị tuyến thành thị.\n\nĐường đi bên trên xe nước Mã Long, sống về đêm bắt đầu, để hứa bao nhiêu tuổi người từ nóng bức trong phòng chạy ra, thỏa thích tiêu xài lấy thời gian.\n\nTô Hiểu ngồi chồm hổm ở một tòa tầng hai biệt thự nóc phòng, gió đêm thổi qua, để hắn cảm giác được một trận mát mẻ.\n\nTô Hiểu thân mặc hắc y, đầu đội rộng lượng màu đen mũ trùm, tướng thân hình giấu ở nóc phòng trong bóng tối.\n\nCái này thân trang phục tại khốc nhiệt mùa hè, liền xem như ban đêm, cũng sẽ cho người cảm thấy oi bức.\n\nNhưng cùng hắn kia bất hạnh kinh lịch so sánh, cái này đều không tính là gì, hắn đã chờ đợi ở đây hai giờ.\n\nLấy Tô Hiểu hiện tại niên kỷ, vốn nên tại trong đại học vượt qua thời gian tốt đẹp, nhưng hắn lại bởi vì cừu hận, tại ba năm trước đây từ bỏ việc học, bắt đầu học tập một chút những tri thức khác.\n\nNhân thể giải phẫu học, cách đấu, nhanh chóng mở khóa chờ tri thức.\n\nDài dằng dặc chờ đợi bắt đầu. . . .\n\nHai giờ về sau, một cỗ màu đen xe sang trọng chậm rãi lái vào biệt thự trong nội viện, trầm muộn tiếng động cơ dập tắt, xe cửa mở ra, một vị mang theo men say trung niên nhân từ xe sang trọng bên trong đi ra.\n\nBởi vì quá lượng uống rượu, trung niên nhân bước chân rõ ràng có chút phù phiếm.\n\nBiệt thự nóc phòng Tô Hiểu, cầm lấy bên người một thanh trường đao, trường đao ra khỏi vỏ, thân đao đen nhánh, mượn nhờ bóng đêm để cho người ta rất khó phát giác.\n\nThả người từ cao năm mét nóc phòng nhảy xuống, Tô Hiểu kia linh hoạt cánh tay, trên không trung bắt lấy biệt thự bên trên đột xuất củ ấu, tốc độ rơi xuống chậm lại.\n\nBình ổn rơi xuống đất, Tô Hiểu rơi vào cừu nhân ngay phía trước.\n\nKhông có bất luận cái gì nói nhảm, Tô Hiểu trường đao trong tay vạch phá không khí, phát ra một trận tiếng nghẹn ngào về sau, một đao tướng cừu nhân yết hầu chém ra.\n\nMáu tươi phun ra ngoài, mặc dù Tô Hiểu cực lực tránh né, nhưng ống tay áo cùng mu bàn tay y nguyên bị máu tươi xâm nhiễm.\n\nĐã say rượu cừu nhân, còn không có minh bạch xảy ra chuyện gì, đã ngửa ngã xuống đất.\n\nLoại thương thế này cùng tử vong không khác, cho nên Tô Hiểu lập tức hướng người ở thưa thớt vị trí chạy.\n\nDư quang đảo qua, Tô Hiểu nhìn thấy một tên người mặc đồng phục Bảo An.\n\nMặc dù hắn ngay tại hành hung, nhưng bị người tại chỗ chính mắt trông thấy cũng không quan trọng, hắn tướng tướng mạo nấp rất kỹ.\n\nNhưng sau đó một khắc, Tô Hiểu liền cảm thấy lông mao dựng đứng, tên kia Bảo An thế mà tại bên hông rút ra một khẩu súng, đen nhánh súng ngắn, thân súng thon dài, rõ ràng là chuyên chở ống giảm thanh giới.\n\nBảo An làm sao có thể có súng, Tô Hiểu đã tới không kịp cẩn thận suy nghĩ.",
        "title": "Luân Hồi Nhạc Viên",
        "views": 0
      },
      "-ONOCmVsRLBz504i_1Kv": {
        "content": "Xưng hô thế này, để Tô Hiểu cảm giác có chút kỳ quái, bởi vì hắn cũng không có ký kết kia cái gọi là khế ước.\n\n\"Liệp Sát giả xưng hô này đại biểu cái gì.\"\n\nTô Hiểu vấn đề này, để luân hồi nhạc viên xuất hiện to lớn phản ứng.\n\n【 người bình thường tại ký kết khế ước về sau, sẽ thành khế ước giả, làm vui vườn chấp hành nhiệm vụ, nhạc viên cho ban thưởng. 】\n\n【 cái gọi là Liệp Sát giả, là một chút thiên phú đặc thù khế ước giả, những này khế ước giả thiên phú càng thêm thích hợp chiến đấu. 】\n\n【 Liệp Sát giả tại thi hành phổ thông nhiệm vụ đồng thời, nhạc viên tướng cùng lúc tuyên bố săn giết nhiệm vụ, thanh lý những cái kia dị thường khế ước giả. 】\n\n【 hỏi thăm số lần hao hết, nhạc viên không lại trả lời Liệp Sát giả vấn đề gì, mời ký kết khế ước hoặc đợi đợi tử vong. 】\n\nChỗ có quang mang biến mất, bốn phía trở nên một mảnh đen kịt.\n\nMột trương bộ dáng cổ phác tấm da dê, trong hư không bắn ra, rủ xuống giữa không trung.\n\nTô Hiểu phí sức đứng người lên, đi đến tấm da dê trước.\n\nx\naff link\nTrên giấy da dê tràn đầy kỳ quái ký hiệu, tại nhất phía dưới vị trí, là mảng lớn trống không.\n\n【 là / không ký kết khế ước. 】\n\nTô Hiểu mơ hồ cảm giác, nếu như hắn ký kết phần này khế ước, nhân sinh của hắn tướng sẽ phát sinh nghiêng trời lệch đất cải biến.\n\nHắn có quá nhiều chuyện muốn làm, dù là coi như phía trước là vực sâu vạn trượng, hắn cũng chỉ có thể thả người nhảy xuống.\n\n\"Ta ~, đồng ý.\"\n\nTô Hiểu vừa dứt lời, tay liền không bị khống chế nâng lên, về sau ngón cái ấn về phía tấm da dê trống không chỗ.\n\nNhói nhói tại đầu ngón tay truyền đến, một vòng Diễm Hồng máu tươi tướng tấm da dê xâm nhiễm, cả trương tấm da dê đều biến thành màu đỏ nhạt, để lộ ra một cỗ nhàn nhạt mùi máu tanh.\n\n【 khế ước thành lập! Bắt đầu chữa trị Liệp Sát giả thương thế. 】\n\nNhạt lục sắc quang mang tại Tô Hiểu chung quanh xuất hiện, leo lên tại thân thể của hắn bên trên, ngắn ngủi mấy giây bên trong, thương thế của hắn liền triệt để khôi phục.\n\n【 thương thế chữa trị hoàn thành, cưỡng chế thức tỉnh Liệp Sát giả thiên phú. 】\n\nThân thể mới khôi phục bình thường, không đợi Tô Hiểu thở phào, một cỗ kịch liệt đau nhức tại các vị trí cơ thể truyền đến.\n\nKịch liệt đau nhức tới phi thường đột nhiên, để Tô Hiểu các vị trí cơ thể mạch máu toàn bộ bạo khởi.\n\nNhưng Tô Hiểu sự nhẫn nại vượt qua thường nhân, chỉ là phát ra rên lên một tiếng, quỳ một gối xuống trên mặt đất.\n\nKịch liệt đau nhức tới đột nhiên, biến mất đồng dạng cấp tốc, Tô Hiểu phát giác được, trong cơ thể hắn phảng phất có một loại nào đó đồ vật bị tỉnh lại.\n\nCái loại cảm giác này cũng không đường đột, giống như bản thân hắn liền có loại năng lực này, nhưng nhưng vẫn không năng phát giác.\n\n【 vì trực quan biểu hiện Liệp Sát giả tổng hợp tố chất, nửa số liệu hóa mở ra. 】\n\n【 cảnh cáo; nửa số liệu hóa làm phụ trợ năng lực chiến đấu, trái tim, đại não chờ trọng yếu tổ chức bị hao tổn nghiêm trọng, Liệp Sát giả y nguyên sẽ chết, mời Liệp Sát giả cẩn thận ứng đối diễn sinh vị diện . 】\n\n【 Liệp Sát giả chuyên môn thí luyện bắt đầu, như không cách nào hoàn thành thí luyện, nhạc viên tướng bóc ra Liệp Sát giả thân phận, trở thành phổ thông khế ước giả, như tại nhiệm vụ bên trong tử vong, Liệp Sát giả sẽ triệt để tử vong. 】\n\n【 nhạc viên điều lệ: Hết thảy đều tướng Đồng Giá Trao Đổi, 】\n\nTô Hiểu vừa đọc xong trước mắt văn tự, cũng cảm giác mắt tối sầm lại, về sau mất đi tri giác.\n\n【 truyền tống bắt đầu. . . 】",
        "title": " Luân Hồi Nhạc Viên",
        "views": 0
      }
    },
    "genre": "Dị Giới",
    "hot": true,
    "image": "https://i.pinimg.com/474x/72/3e/e3/723ee316115704cc579e46156dcf1c3d.jpg",
    "title": "Luân Hồi Nhạc Viên",
    "views": 10002
  },
  "-ONNhTAhdWbc0f-Pb9Si": {
    "author": "Thần Đông",
    "chapters": {
      "-ONOD-fxn5sUvyMAaIml": {
        "content": "Ngày hôm đó mặt trời lặn xuống và không bao giờ mọc lên nữa...\n\nĐêm vô tận, trời đất tối đen, tựa như vực sâu không đáy muốn nuốt chửng mọi thứ.\n\nBan ngày đã trở thành quá khứ và trở thành truyền thuyết.\n\nĐồng bằng băng giá rộng lớn, gió buốt lạnh lẽo, bão tuyết rơi xuống, tích tụ trên mặt đất cao đến nửa người.\n\nThôn Song Thụ, bị tuyết lớn nửa chôn vùi.\n\nỞ đây chỉ có bốn, năm chục hộ dân, giống như một ngôi làng bị lãng quên bởi thời gian, những ngôi nhà xếp thành hàng chỉ có thể thấy được bóng mờ trong đêm tối.\n\nTrong tiếng gió hú rít gào, nhiều mái nhà rung nhẹ, như sắp bị thổi bay.\n\nTần Minh rất yếu, lúc này bị đói mà tỉnh dậy, bụng kêu gào không ngừng, trong đêm lạnh nghĩ đến bất kỳ loại thức ăn nào, hắn đều không nhịn được mà nuốt nước bọt.\n\nĐừng nói đến những món ăn nóng hổi, trái cây tươi ngon, chỉ cần nghĩ đến một miếng bánh mì lạnh cứng, miệng hắn cũng tràn đầy vị ngọt, nước miếng tuôn ra.\n\nTrời lạnh, mặt đất đóng băng, trong nhà hay ngoài trời đều tối đen khiến người ta cảm thấy ngạt thở.\n\nTần Minh quấn chặt chiếc chăn rách, độ ấm của giường đất cũng không ngăn được cái lạnh bên ngoài, hơi lạnh tràn vào phổi như những mảnh băng cào qua, có chút đau nhói.\n\nHắn kiềm chế bản thân, không nghĩ đến thức ăn nữa, nếu không dạ dày và miệng đều sẽ trào ra nước chua.\n\nSau khi bình tĩnh lại một chút, hắn đột nhiên nhận ra bây giờ đầu óc rất tỉnh táo, không còn mơ màng như trước đây nữa, chẳng lẽ \"bệnh lạ\" của mình sắp khỏi?\n\nDù đói rét nhưng bệnh lạ lâu ngày không khỏi đã có chuyển biến tốt, ánh mắt hắn có thêm ánh sáng, chờ đợi \"thiển dạ\" đến.\n\nTheo thời gian trôi qua, tiếng gió nhỏ dần, bão tuyết bay ngang cũng dần trở thành những bông tuyết nhỏ lưa thưa.\n\nTrong sân bên cạnh có tiếng động, tiếng trò chuyện vang lên, đó là cặp vợ chồng trẻ Lục Trạch và Lương Uyển Thanh.\n\n\"Ngươi muốn đi đâu? Lại định mang thức ăn cho Tần Minh à?\" Giọng Lương Uyển Thanh dần cao lên.\n\n\"Hắn bị bệnh nặng, chỉ mới mười sáu, mười bảy tuổi, sống cô đơn một mình, rất đáng thương.\" Lục Trạch nói nhỏ.\n\n\"Ngươi có biết không, nhà mình cũng không còn nhiều thức ăn nữa, nếu cứ tiếp tục như vậy, hai đứa trẻ sẽ bị đói!\" Lương Uyển Thanh kích động nói.\n\n\"Đã ngừng bão tuyết, sẽ có cách giải quyết thôi.\" Lục Trạch nhìn trời đất tối đen trả lời.",
        "title": "Vĩnh Dạ",
        "views": 0
      },
      "-ONOD5pbsuQLWWhZRXr-": {
        "content": "Hỏa tuyền (suối lửa) được bao quanh bởi các viên đá, khói lửa bốc lên, trong thế giới chỉ toàn màn đêm này, càng thêm rực rỡ.\n\nTần Minh cúi xuống, vớt từ trong hồ một viên đá phát sáng, sáng bóng hơn cả san hô đỏ, ánh sáng tỏa ra bốn phía.\n\nNhững viên Thái Dương thạch mà các gia đình sử dụng đều lấy từ hỏa tuyền, khi đá tắt thì có thể đặt lại vào đây, sau một thời gian sẽ phục hồi như lúc ban đầu.\n\nHồ đầy ánh sáng đỏ, tuy sáng như dung nham nhưng nhiệt độ không cao bằng nhiệt độ cơ thể người.\n\nBên trong hồ ánh sáng lấp lánh, đốm lửa nhảy múa, nó không phải là lửa thật cũng không phải là nước suối, mà là một loại vật chất vô cùng đặc biệt.\n\nGiờ đây, ban ngày không tồn tại, màn đêm dài vô tận, chỉ có thể phân biệt giữa thiển dạ và thâm dạ.\n\nTrong thời đại này, hỏa tuyền đặc biệt quan trọng.\n\nDù là ngũ cốc biến dị như ngân mạch hay cây trồng thông thường như khoai tây, tất cả các loại cây đều cần nước từ hỏa tuyền để phát triển.\n\nHơn nữa, con người nếu không thấy hỏa tuyền trong thời gian dài cũng sẽ không thoải mái.\n\nCó thể nói, nó là nguồn sống cơ bản của con người.\n\nTrong thế giới không có ban ngày, vẫn có thể phân chia bốn mùa.\n\nXuân Hạ thuộc về thời kỳ hoạt động của hỏa tuyền, nước phun trào ra ào ạt đủ để đáp ứng nhu cầu canh tác.\n\nMùa đông là thời kỳ cạn kiệt, như ở thôn Song Thụ này, hồ dù vẫn sáng nhưng chỉ có thể dùng để nuôi dưỡng Thái Dương thạch, cung cấp ánh sáng.\n\nNhìn chung, thời đại không có ban ngày, con người sống nhờ vào lửa.\n\nHỏa tuyền nổi bật trong đêm tối, tự nhiên thu hút các sinh vật trong bóng tối dòm ngó, nhưng may mắn là chúng đều có lãnh địa riêng, phần lớn thời gian có thể duy trì sự cân bằng.\n\nThôn Song Thụ thiếu thức ăn, chủ yếu do mùa thu hoạch bị chim lạ tấn công, mỏ chim chạm vào bông lúa mì thì như lưỡi liềm cắt qua, một nhát mổ làm trụi cả đám.\n\nNgoài ra còn có thảm họa kiến và một số yếu tố nhân tạo khác, dẫn đến mùa đông dễ xảy ra chết đói.\n\nBây giờ là thiển dạ, đêm tương đối mờ ảo, và đôi khi có ánh sáng địa quang bùng lên ở xa, lúc này có thể mơ hồ nhìn thấy được hình dáng rừng rậm mờ ảo.\n\nCòn khi thâm dạ đến, không thể thấy gì, mọi vật đều im lặng, đêm đen đáng sợ.\n\nTần Minh suy nghĩ về việc khi nào có thể ra ngoài, giải quyết tình trạng thiếu thức ăn nghiêm trọng.\n\nHắn nhìn ra bên ngoài tối đen như mực, nhìn không thấy cảnh vật nơi xa, tuyết đã phủ qua ngực người, môi trường sống rất khắc nghiệt.\n\nỞ đầu làng, hỏa tuyền chiếu sáng cả một khu vực.\n\nGió lạnh thổi qua, hỏa trì rộng một trượng sáu, ánh sáng lấp lánh. Hai cây đen trắng trong hồ rung rinh làm bông tuyết rơi xuống, lấp lánh trong ánh lửa.\n\nLá của hai cây có chút bóng như ngọc, không sợ lạnh, ngoài việc đuổi muỗi vào mùa hè thì không có công dụng gì khác.\n\nTần Minh cảm nhận bông tuyết lạnh rơi xuống cổ, phục hồi tinh thần lại, dù sao cũng phải dưỡng sức thêm, bên ngoài thập phần nguy hiểm.\n\nHắn xuôi theo đường cũ trở về, các mái nhà ánh sáng lấp lánh, phía sau ngôi làng thì tối đen, vạn vật tàn lụi, như một con quái vật khổng lồ muốn nuốt chửng mọi thứ.\n\nTần Minh đứng trong sân, tập luyện các động tác đặc biệt, rất thành thục, lưu loát, vì đã luyện tập thường xuyên, trở thành bản năng.\n\nMột lúc sau, trán hắn đầy mồ hôi, cơ thể ấm lên thì mới dừng lại.\n\nHắn vào phòng lấy ra một chai thủy tinh nhỏ, chỉ dài bằng ngón tay cái, điêu khắc tinh xảo, trong suốt, bên trong là chất lỏng màu xanh lam có băng tinh.\n\nHắn cẩn thận, nhìn chất lỏng màu xanh lam dưới ánh sáng của đá Thái Dương thạch.\n\nTrên chai nhỏ khắc hai chữ: Khoáng tố.",
        "title": "Hỏa Tuyền ",
        "views": 0
      }
    },
    "genre": "Quan Trường",
    "hot": true,
    "image": "https://truyen.audio/_next/image?url=https%3A%2F%2Fstatic.cdnno.com%2Fposter%2Fda-vo-cuong%2F300.jpg%3F1725587467&w=640&q=75",
    "title": "Dạ Vô Cương",
    "views": 200
  },
  "-ONNhuH9whqF7qN0-EzN": {
    "author": "Tình Hà Dĩ Thậm",
    "chapters": {
      "-ONODNmG509YErHt6yd3": {
        "content": "Mặt trời treo cao, đưa ánh sáng và sức nóng công bằng xuống nhân gian. Không phân già trẻ, không phân quý tiện, yêu thích hay vô tình.\n\nHuơu non tìm nước bên dòng suối, chim sải cánh bay xuyên qua rừng.\n\nChân trời loé lên tia sáng đỏ đậm nơi phương xa, nhưng chỉ trong chớp mắt đã đến gần hợp thành một quả cầu lửa lớn, vạch phá bầu trời.\n\nQuả cầu lửa vô cùng nhanh, chỉ mấy hơi thở đã vượt qua ngàn dặm sơn hà của Trang quốc, chuẩn bị biến mất khỏi tầm mắt thì bỗng nhiên có một luồng sáng đen xông lên thời không, cản nó lại.\n\nGiữa thiên địa đột nhiên xuất hiện sự lạnh lẽo, nguyên khí trở nên mãnh liệt chỉ trong nháy mắt. Bốn phía Đông, Tây, Nam Bắc cùng nhau loé sáng lên.\n\nCả một vùng trời phía Đông Bắc của Trang quốc bị mây đen bao phủ chỉ trong thoáng chốc.\n\nBầu trời trong xanh chuyển thành xám xịt.\n\nMột tiếng vang đột nhiên nổ tung trên không trung: \"Cửu Sát Huyền Âm!\"\n\nĐiểm sáng kia chỉ dây dưa với sát vân một lát rồi đột nhiên rơi thẳng xuống.\n\nĐiểm sáng càng rơi càng nhanh, càng nhìn càng lớn, đến cuối cùng...\n\nNó phát ra tiếng ầm ầm như sao băng rơi!\n\nVùng ngoại ô thành Phong Lâm vốn vô cùng hoang vu, chẳng có nhà cửa cũng chẳng có người ở, gần đó chỉ có một đạo quán nhỏ bé cũ kỹ đã bỏ hoang từ lâu.\n\n\"Ầm!\"\n\nQuả cầu lửa kia rơi xuống đất, tạo thành một cái hố sâu nhưng giống như đang bị nguồn sức mạnh nào đó kiềm chế, địa chấn không lan rộng. Sau khi bụi mù tán đi liền để lộ thân hình một nam tử mặc y phục đỏ rực.\n\nChỉ thấy người này mày kiếm tuấn lãng, bộ y phục đỏ rực trên người điểm hoa văn phức tạp nhưng trang nhã, càng làm nổi bật vẻ bất phàm của hắn. Có điều, lúc này, tóc mai hắn rối tung, áo bào cũng có vết rách trông có vẻ hơi chật vật.\n\n\"Chẳng ngờ Tả Quang Liệt ta cũng có lúc phải chết ở nơi thâm sơn cùng cốc này...\" Nam tử mặc diễm bào hơi đảo mắt nhìn quanh bốn phía, ngữ khí mệt mỏi khó hiểu lên tiếng: \"Nơi này tên là gì?\"\n\nNgày đột nhiên chuyển thành đêm, lại có sao băng rơi xuống khiến mấy tên ăn mày sống nhờ trong đạo quán rách nát sợ hãi vô cùng, liên tục dập đầu trước cửa đạo quán, giờ thấy có người lên tiếng hỏi mới thấp thỏm trả lời: \"Tiên... tiên nhân lão gia, đây là ngoại ô thành Phong Lâm, đạo quán này... ta... chúng ta cũng không biết tên.\"\n\nNgón tay của nam tử mặc diễm bào khẽ nhúc nhích, định tiêu diệt mấy tên ăn mày này.\n\nHiện giờ đang là thời loạn lạc, các nước không ngừng chinh chiến. Nhưng mấy năm gần đây, chẳng có trận chiến nào có quy mô và tạo nên chấn động lớn như cuộc chiến Tần Sở lần này. Cả hai bên có gần mười vạn tu giả tham chiến, trung tâm của chiến trường - bình nguyên Hà Cốc chẳng còn một gốc cây ngọn cỏ, đất sụt trăm dặm.\n\nMà thân là thiên kiêu của phe thất bại, còn đơn độc đánh xuyên qua Hàm Cốc quan, suýt nữa đã nghịch chuyển chiến cuộc nên dù có bị truy sát cùng trời cuối đất hắn cũng không oán thán. Có điều, những tên khất cái này, cũng là khất cái của Trang quốc. Trang quốc lại dám âm thầm hiệp trợ cho nước Tần bạo ngược, để bọn chúng bố trí mai phục trong Trang quốc... Những kẻ này đều đáng chết.\n\nNhưng hắn lại đột nhiên lật tay, đốm lửa giữa ngón tay nhanh chóng bị bóp tắt.\n\n\"Tả Quang Liệt à Tả Quang Liệt, đây chính là sự độ lượng của ngươi sao? Giận lây sang những tên ăn mày đáng thương chẳng ai đoái hoài này?\"\n\nTả Quang Liệt thì thào nói xong liền bật ra tiếng thở dài: \"Các ngươi đi đi.\"\n\n",
        "title": "Dù hắn có nghị lực kinh người cũng chẳng ai xem",
        "views": 0
      },
      "-ONODXverXpGsqVBN8X6": {
        "content": "\"Chết đi!\"\n\nÂm thanh tích tụ đã lâu, nổ tung trên đất bằng như không thể chờ đợi được nữa.\n\nNgay lúc âm thanh này vang lên, phía chân trời bỗng có tiếng rít đến gần. Giương mắt nhìn lên, vô số thủy tiễn nửa trong suốt như đàn châu chấu bay tới, bị lực lượng nào đó tụ lại đồng loạt bắn về phía thiếu niên mặc diễm bào.\n\nThủy hành nguyên khí điên cuồng phun trào tại mảng khu vực này.\n\nMưa tên nửa trong suốt hiện lên hình phễu to lớn, che đậy cả bầu trời!\n\nĐây là Vạn Lưu Tiễn Vũ - đạo thuật có tính va chạm và sát thương trong phạm vi cực lớn của Đại Tần quân bộ.\n\nNó cần thời gian rất dài để tụ thế, mà một khi thành hình thì gần như không thể nào tránh được.\n\nTình báo nói về nội dung của môn đạo thuật này Tả Quang Liệt không hiểu, nhưng hắn chỉ hơi nhíu mày kiếm.\n\n\"Đến rồi!\"\n\nTả Quang Liệt ngẩng đầu nhìn trời, kình phong khuấy động diễm bào cùng mái tóc dài. Hắn giơ tay phải lên cao. Ống tay áo rộng của diễm bào trượt xuống, để lộ ra cánh tay được điêu khắc như ngọc thạch.\n\nTrắng nõn mà hữu lực.\n\nMột đốm sáng màu đỏ được sinh ra trong lòng bàn tay của hắn, sau một khắc liền phát ra ánh sáng chói mắt. Ánh sáng mạnh mẽ toả ra khắp bốn phương tám hướng.\n\nGiờ phút này, Tả Quang Liệt tựa như đang giơ một mặt trời con!\n\nĐây là đạo thuật do Tả Quang Liệt tự sáng tạo. Năm mười lăm tuổi, hắn đã dùng thuật này tại Đại Hội Hoàng Hà, một lần thành danh.\n\nDương Bạo!\n\nVô số thủy tiễn nửa trong suốt phản chiếu ánh nắng thành đủ thứ màu sắc, nhưng chỉ trong chốc lát đã bị sắc đỏ nhuộm thẫm.\n\nĐó là màu đỏ vô cùng cuồng bạo, vô cùng rực rỡ!\n\nLấy tay phải của Tả Quang Liệt là tâm, bầu trời trong phạm vi trăm trượng đều bị màu đỏ bao phủ, Vạn Lưu Tiễn Vũ cũng vì vậy mà như bốc hơi.\n\nMột màn này như một bức tranh quá mức tráng lệ, đến mức chẳng ai còn tâm sức chú ý đến nét mực nhạt nơi góc.\n\nTrước khi Dương Bạo khuếch tán ra, mưa tên nhiều vô số kể ào ào rơi xuống. Đám ăn mày đang bỏ chạy kia thi nhau ngã xuống đất. Trên thi thể có trăm ngàn lỗ thủng, đều là bị xuyên thủng.\n\nThậm chí đến cả cơ hội phát lên tiếng hét cũng không có đã lập tức mất mạng.\n\nSinh mệnh lại yếu ớt đến như thế.\n\n\"Lạm sát, cũng là đạo của ngươi à?\" Tả Quang Liệt nhếch miệng nở nụ cười mỉa mai, lời này chẳng biết là nói với ai. Nhưng đôi con ngươi rực rỡ như áng sao trời đã dần dần bị một loại cảm xúc lạnh lẽo bao phủ.\n\n\"Ai dám nương tay ngay thời điểm giết Tả Quang Liệt thì kẻ đó quả thực là vô cùng ngu xuẩn.\" Nương theo giọng nói băng lãnh, một nhóm mười chín người mặc đạo bào đặc chế màu đen hiện thân bên ngoài đạo quan rách nát, gần như đã phong toả hết các đường có thể chạy trốn.\n\nĐạo giả cầm đầu có khuôn mặt gầy gò, màu da tái nhợt. Huyền bào trên ngươi có hơi khác biệt, nơi vạt áo có thêu sương văn (*) hoa lệ.\n\n(*) Sương văn: hoa văn màu trắng.\n\n\n",
        "title": "Chủ nhân động Chân Khư ",
        "views": 0
      }
    },
    "genre": "Huyền Huyễn",
    "hot": true,
    "image": "https://static.cdnno.com/poster/xich-tam-tuan-thien/300.jpg?1718940378",
    "title": "Xích Tâm Tuần Thiên",
    "views": 1002
  },
  "-ONOgQbgLwIS-1zFbG_9": {
    "author": "Chung Mạc Ly",
    "chapters": {
      "-ONOgYXZUCuI9NMhIuVw": {
        "content": "Nàng - Chung Ly sẽ không phụ sự hy sinh của cha mẹ đời này.\n\nNằm trên thảm cỏ, mùi hương cỏ xanh quanh quẩn bên mũi, còn nữa đã lâu lắm rồi không thể thấy được màu xanh của thực vật.\n\nCổ chiến trường chỉ có xương trắng và cát đá, không thì các loại ma vật hàng năm quanh quẩn ma khí làm sao có màu sắc rực rỡ nhường này.\n\n\"Thật tốt quá, ta đã ra ngoài, cha mẹ à con gái thật muốn chia sẻ cảnh vật này cho hai người.\"\nBỗng dưng bên má ướt ướt, A Lân đang liếm hai má nàng, nước mắt rơi nhưng nàng không cảm nhận thấy, chỉ khi bị liếm mới chợt như tỉnh giấc.\n\"To đầu rồi còn khóc nhè\" tự thì thầm với bản thân.\n\nKiếp trước nàng là một cái người hiện đại, vừa mới tốt nghiệp đại học, công việc chưa kiếm được đã thức khuya mà trở lại thế giới này.\n\nCòn nàng ở thế giới này sinh ra liền mất một mảnh hồn, cổ chiến trường không gian dao động rất mạnh mẽ, chuyện hồn ngao du thế giới khác là có thể xảy ra, Chung Ly này là một ví dụ.\n\n\nĐến năm thân xác này được ba tuổi mẫu thân mạnh mẽ dùng dẫn huyết hồn thuật, hiến tế gần như hết máu trong cơ thể mới có thể dẫn mảnh hồn từ hiện đại này quy vị.\n\nCho nên nàng có kí ức kiếp trước mà không đơn thuần là đứa trẻ mười tuổi của tu tiên giới.\nĐang suy nghĩ thì tiểu kỳ lân lấy chân đập vào trán nàng muốn kêu nàng di chuyển.\n\nGạt chân nó ta sau đó trở mình nằm nghiêng trên thảm cỏ nói \" A Lân à, ta muốn nằm nghỉ một chút, ngươi cũng nằm xuống đi.\"",
        "title": "Mảnh Hồn",
        "views": 0
      },
      "-ONOgf516w2pbGMtgCEA": {
        "content": "\"Cha, mẫu thân xinh đẹp như vậy sao cha cướp được người về?\"\n\"Cha con kém cỏi sao? Ta vẫn là một cái thiên tài đâu!\"\n\" Vậy lần này cha phải thành công phi thăng, con thực sự không muốn làm một đứa trẻ mồ côi!\"\nHaizz đứa bé này, từ lúc mảnh hồn thiếu trở về liền trở thành một cái ông cụ non...Chung Ngũ thầm nghĩ.\n\"A Ly, cổ chiến trường này tràn đầy ma khí, chỉ có dẫn linh khí từ thiên ngoại vào cha mới có thể lợi dụng lôi kiếp đưa con ra ngoài...!nên ta đã chết con cũng chỉ có thể trở thành một cái u hồn.\" Chung Ngũ mỉm cười nói.\n\"Cha, người còn đùa được!\" Chung Ly đỡ trán thở dài.\n\"Lần này ta đã nắm giữ được vị trí cổng chiến trường, truyền tống trận nơi này không thể bố trí, hai cái chân con có thể chạy được bao xa?\" Cha nhíu mày trầm tư nói.\n\"A Lân đã tỉnh, có bốn cái chân rồi đâu\" Ta mỉm cười nói.\n\nA Lân là ta sủng thú, cổ chiến trường này không ngờ còn có thể ẩn giấu huyết mạch thần thú.\n\nHơn nữa nó từ đầu còn gần gũi với nàng cho dù không kết khế ước.\n\"Được rồi, vậy chờ ngày không bằng chọn ngày, liền hôm nay.\" Cha mỉm cười nhìn ta.\n\"Chung Ly, con nhớ những gì ta dạy con chứ...!còn có thanh kiếm đó...\" Cha nghiêm túc nhìn thẳng vào mắt ta.\n\n\"Cha mười năm qua những gì cha mẹ dạy A Ly không dám quên.\n\nNgày mẫu thân ra đi con cũng đã hứa với người sẽ sống thật tốt.\n\nCha, người yên tâm phi thăng, con sẽ nhanh chóng theo kịp người.\"\nTừ ánh mắt kiên quyết của ta, ta đã thấy đôi mắt cha hơi ngấn lệ.\n\nTa chỉ thấy cha như vậy ngày mẫu thân ra đi.\n\nMẫu thân tuy là một cái nguyên anh sơ kỳ nhưng ở nơi tử địa không có linh khí vì sinh sản ra ta hơn nữa thân mang trọng thương nên tu vi đã tuột dốc không thể dừng lại.\n\nCho dù cha của cải phong phú, nhiều linh đan thần dược cũng không thể cứu lại mẫu thân.\n\nNgười sống đến năm ta 6 tuổi liền ngã xuống cảnh giới luyện khí kỳ sau đó quy thiên.\n\nLinh khí nơi tử địa này toàn vô, linh thạch chỉ cho phép chúng ta duy trì đến hiện tại nên buộc cha bắt buộc phải phi thăng.\n\n\"Còn thanh kiếm này...\" nhìn lại thanh kiếm luôn trên lưng ta..\n\nnó được đánh đổi bằng cả gia đình ta, cha mẹ bị nhốt lại cổ chiến trường một phần cũng vì nó.\n\n\"...Con sẽ sử dụng nó thật tốt cha à và con sẽ dùng nó để trả thù những kẻ đã hại cha mẹ.\"\n\"Phàm nhân Chung Ly, có năng lực rồi mới được nghĩ đến chuyện trả thù.\" Ta thấy cha nghiêm khắc nhìn ta.",
        "title": "Cổ Chiến Trường",
        "views": 10
      }
    },
    "genre": "Ngôn Tình",
    "image": "https://lh3.googleusercontent.com/pw/AIL4fc-t6XfvToCrbdpI9umcAhZkr0TsDRccHo5fx_fK-DGgl10_VXlbHc_ythmGc2t30ja1r_r34_I8cZrjOq-CyyhyiJjhtR7XHUyfx79ffu6hirK5IZxE22IuINOgmJuawntOdp4kOexI0cCfgVwZiwYs=w215-h322-s-no?authuser=0",
    "title": "Tử Di",
    "views": 200
  },
  "-ONOh3YfeeiZPokwnHfK": {
    "author": "Hoa Tiến Tửu",
    "chapters": {
      "-ONOhCOyS8fkHjXSuscK": {
        "content": "Nhà tù U Đô.\n\n \n\nBên trong nhà tù này, giam giữ những phạm nhân cùng hung cực ác, mỗi một tên đều là người đã từng làm nhiều việc ác, tiếng tăm lừng lẫy.\n\n \n\nCó đặc công ăn trộm cơ mật của đất nước, có sát thủ từng ám sát tổng thống, cũng có quân phiệt từng lạm sát mấy vạn tù binh...\n\n \n\nTề Đẳng Nhàn mặc trang phục giám ngục đang viết chữ trong thư phòng của cha mình, đường nét có lực mà rõ ràng, chữ viết như rồng, mạnh mẽ lại mang theo cẩn trọng.\n\n \n\n\"Nhị đương gia, xảy ra chuyện rồi! Sát Thần và Tham Lang đánh nhau rồi...\" Một giám ngục loạng choạng chạy vào, hoảng sợ nói.\n\n \n\nTề Đẳng Nhàn ồ một tiếng, tiện tay ném một bức thư pháp qua cho hắn, nói \"Mang cái này đi đi, tiện thể để bọn họ quét dọn nhà vệ sinh ba ngày, không nghe lời thì nói tôi sẽ ấn đầu của bọn họ vào trong bồn cầu thêm một lần nữa.\"\n\n \n\n\"Vâng, nhị đương gia!\" Giám ngục sửng sốt, sau đó vội vàng cầm bức tranh chữ lên, xoay người lao đi.\n\n \n\nSát Thần là vua sát thủ nổi danh lừng lẫy trong giới sát thủ, phải vào tù bởi vì ám sát tổng thống nước Mỹ.\n\n \n\nTham Lang thì là thủ lĩnh của một tổ chức to lớn trong thế giới ngầm, bởi vì bán trộm đầu đạn hạt nhân mà vào tù.\n\n \n\n\"Nhị đương gia, việc lớn không tốt rồi, Đồ Tể làm ầm lên phàn nàn rằng đồ ăn trong nhà ăn không ngon, đánh bị thương mấy anh em khác rồi!\" Lại thêm một giám ngục vội vàng hấp tấp chạy vào.\n\n \n\nTề Đẳng Nhàn không khỏi nhíu mày, ném cho giám ngục này một bức thư pháp mới viết xong nữa, thản nhiên nói \"Để hắn ta ra sau bếp rửa chén một tháng, không nghe lời tôi sẽ tự mình qua đó, treo hắn trên quảng trường ba ngày ba đêm một lần nữa!\"\n",
        "title": "Nhị đương gia",
        "views": 0
      },
      "-ONOhKpYjaJ8jf1LRGrm": {
        "content": "“Cha muốn mình cưới Kiều Thu Mộng sao?”\n\n \n\nTề Đẳng Nhàn nhìn tin tức trong tay, khoé miệng run rẩy một chút. Kiều Thu Mộng là bạn chơi cùng thuở nhỏ của hắn.\n\n \n\nTừ lúc còn nhỏ, Kiều Thu Mộng đã là người đẹp từ trong trứng, hiện giờ trưởng thành chắc đã là một thiếu nữ duyên dáng yêu kiều.\n\n \n\nTrong thư, lão cha nói rất nghiêm khắc khiến Tề Đẳng Nhàn không thể không thở dài làm theo.\n\n \n\nSáng sớm hôm sau, các phạm nhân gần như là khua chiêng gõ trống vui vẻ đưa tiễn Tề Đẳng Nhàn rời khỏi nhà tù U Đô, chỉ cần tên ma vương này vừa đi thì bọn họ lại có thể vô pháp vô thiên rồi!\n\n \n\n“Tôi có thể trở về bất cứ lúc nào, các cậu ghi chép lại rõ ràng cho tôi xem ai dám gây sự trong khoảng thời gian này, mỗi một người đều ghi rõ ràng tỉ mỉ lại!” Tề Đẳng Nhàn cười tủm tỉm nói.\n\n \n\nCác phạm nhân đang khua chiêng gõ trống an tĩnh lại trong nháy mắt, một đám bắt đầu run bần bật.\n\n \n",
        "title": "Nhân tẫn địch quốc",
        "views": 0
      }
    },
    "genre": "Tiên Hiệp",
    "hot": true,
    "image": "https://lh3.googleusercontent.com/pw/ABLVV84qqSVP_JySJycEs7DS1EG0HxnMuo-5kPLD63ohl460iktHpyZSUVLhYFqS4wHcUaRHduBAsnAHyf0VimiDVzmG3tISQw5oueCz0-gQEFF-wmEPT9RdQc5zj9sYV1DpO2Pw7VdbGDrNECLHIrrUtChK=w215-h322-s-no-gm?authuser=1",
    "title": "Tuyệt Thế Cường Long",
    "views": 0
  },
  "-ONOiJzFNYLrOJuoUCjj": {
    "author": "Kim Dung",
    "chapters": {
      "-ONOikeiKoevtfTdrxaM": {
        "content": "Tiếng hát nhẹ nhàng uyển chuyển vang vang trên mặt hồ. Tiếng hát phát ra từ một chiếc thuyền nhỏ, có năm thiếu nữ đang vui vẻ vừa cười nói, ca hát, vừa hái sen. Bài ca các nàng đang hát là bài từ “Điệp luyến hoa” của đại từ nhân Âu Dương Tu thời Bắc Tống sáng tác, miêu tả đúng cảnh thiếu nữ người Việt hái sen, tuy chỉ vỏn vẹn có năm mươi chữ, nhưng thời gian giờ giấc, mùa trong năm, địa điểm, cảnh vật, cùng dung mạo, đồ trang sức, y phục, tâm tình của các thiếu nữ Việt, mọi thứ đều được miêu tả hết sức sinh động, nhất là hai câu sau, trong tả cảnh có kể chuyện, trong chuyện kể có ẩn tình, từ gần đến xa ý tứ vô cùng. Âu Dương Tu làm quan ở miền Giang Nam lâu năm, du sơn ngoạn thủy nhiều nơi, thơ ông rất giàu tình ý. Người đời Tống bất luận quan chức quí nhân hay thường dân xóm nhỏ, khi lấy nước bên bờ giếng, khi bẻ liễu trên bờ sông, khi hái sen trong hồ, đều thường thích thú ngâm ngợi các bài từ của ông.\n\nBấy giờ vào thời Nam Tống Lý Tông, ở vùng hồ Gia Hưng. Gần tiết Trung thu, lá sen tàn dần, hạt sen chắc mẩy. Tiếng hát vọng tới chỗ một đạo cô đang ngồi bên hồ. Đạo cô lặng lẽ ngồi dưới hàng liễu đã lâu, làn gió lay động tà áo bào màu vàng nhạt của bà ta, thổi tung mái tóc lòa xòa phủ gáy, bao ý nghĩ ngổn ngang trong đầu, thật đúng là trong lòng trăm mối tơ vò. Chỉ nghe tiếng hát xa dần, vẫn là ca từ của Âu Dương Tu, nhưng đã là bài khác, nghe văng vẳng trong gió câu “Trăng gió vô tình người đổi dạ, dấu xưa như mộng nát tan lòng…”(°) ((°)風月無情人暗換, 舊游如夢空腸斷–Phong nguyệt vô tình nhân ám hoán, cựu du như mộng không trường đoạn, Điệp luyến hoa – Âu Dương Tu.)\n",
        "title": "Phong nguyệt vô tình",
        "views": 0
      },
      "-ONOiuia2q0k5xNFL957": {
        "content": "Võ tam nương đang bối rối chưa biết làm sao, bỗng nghe tiếng gọi của phu quân thì vừa mừng vừa bực nghĩ bụng lão già điên khùng chẳng hiểu làm trò gì ở đâu mà mãi giờ này mới tới. Chỉ thấy Võ Tam Thông áo quần rách rưới, ngực đeo cái yếm dãi hồi nhỏ Hà Nguyên Quân từng mang, chạy tới hỏi:\n\n– Nương tử, nàng có sao không?\n\nNgót mười năm nay, Võ tam nương chưa bao giờ thấy phu quân quan tâm đến mình như vậy, thì trong lòng cả mừng, nói:\n\n– Thiếp ở đây này.\n\nVõ Tam Thông ào tới, hai tay cắp hai vợ chồng Lục Lập Đỉnh lên, nói:\n\n– Mau đi theo ta.\n\nLời chưa dứt, đã phóng đi liền. Võ tam nương và Kha Trấn Ác chạy theo sau.\n\nVõ Tam Thông chạy vòng vèo mấy dặm, dẫn hai người đến một cái hầm nấu rượu rất lớn. Cái nhà hầm này bỏ hoang đã lâu. Võ tam nương bước vào nhà hầm thấy Đôn Nhu, Tu Văn hai đứa con bình an, thì lập tức yên tâm, thở phào nhẹ nhõm.\n\nHuynh đệ Võ Tu Văn đang chơi trò xếp sỏi với Trình Anh và Lục Vô Song. Trình Anh và Lục Vô Song thấy hai vợ chồng Lục Lập Đỉnh như thế thì ôm lấy họ, vừa khóc vừa gọi.\n",
        "title": "Con của địch nhân",
        "views": 0
      }
    },
    "genre": "Kiếm Hiệp",
    "image": "https://truyenaudio.org/upload/pro/Than-dieu-dai-hiep-truyen-audio-kiem-hiep.jpg",
    "title": "Thần Điêu Đại Hiệp",
    "views": 200
  },
  "-ONOji26X-0upUYmvDIf": {
    "author": "Kim Dung",
    "chapters": {
      "-ONOkLLm9-Sma9Dkqvcl": {
        "content": "Làn gió mát ru êm cành liễu\n\nHương hoa thơm say đắm lòng người\n\nTiết trời vào xuân, ánh xuân quang rực rỡ khắp miền Nam. Trên con đường rộng lát đá xanh trải thẳng đến cửa Tây phủ Phúc Châu, tỉnh Phúc Kiến, tọa lạc một tòa nhà có lối kiến trúc rất hùng vĩ. Trước tòa nhà có hai trụ đá đứng hai bên; trên đầu mỗi trụ cắm một cột cờ cao đến hai trượng. Lá cờ bên phải thêu hình một con sư tử bằng chỉ vàng đang nhe nanh múa vuốt, thần thái dũng mãnh. Khi lá cờ bay, hình ảnh con sư tử trông sống động như thật. Trên đỉnh đầu sư tử, hai bên thêu một cặp dơi bằng tơ ngũ sắc đang tung cánh bay lượ n. Lá cờ bên trái thêu bốn chữ “Phước Oai tiêu cục” bằng chỉ đen, đường cong nét thẳng mạnh mẽ phi phàm, cổng chính của tòa nhà sơn đỏ, những chiếc đinh đồng lớn bằng chén uống trà được đính vào tỏa ánh sáng lấp lánh. Trên nóc cổng treo bức hoành phi sơn son thiếp vàng cũng đề b ốn chữ “Phước Oai tiêu cục”, bên dưới có chua thêm hai chữ nhỏ “Tổng hiệu”. Phía trong cổng bày hai chiếc trường kỷ. Tám hán tử ngồi phân ra hai bên; tất cả đều vai nở lưng ngay, thể hiện khí phách dũng mãnh.",
        "title": "Thành Phúc Châu sinh trọng án",
        "views": 0
      },
      "-ONOkSZR0v2_prh3gxOO": {
        "content": "Mọi việc xong xuôi thì trời đã tối mịt. Lâm Bình Chi chỉ tạm yên dạ, về đến tiêu cục vẫn còn thấp thỏm. Chàng bước vào đại sảnh, thấy phụ thân ngồi trên ghế thái sư đang nhắm mắt trầm tư. Lâm Bình Chi vẻ mặt thất thường, lên tiếng gọi:\n\n– Gia gia!\n\nLâm Chấn Nam thấy con về, vui vẻ hỏi ngay:\n\n– Đi săn hả? Có được con heo rừng nào không?\n\nLâm Bình Chi đáp:\n\n– Không có.\n\nLâm Chấn Nam tay cầm tẩu thuốc bất ngờ gõ xuống vai chàng, cười quát:\n\n– Trả chiêu đi!\n\nLâm Bình Chi biết phụ thân thường bất ngờ ra chiêu để kh ảo nghiệm công phu của mình. Nếu là ngày thường thấy phụ thân xuất chiêu Lưu tinh phi trụy là chiêu thứ hai mươi sáu trong Tịch tà kiếm pháp, chàng lập tức chiết giải bằng chiêu thứ bốn mươi sáu Hoa khai kiến Phật. Nhưng lần này tâm thần chàng bất định, cho rằng việc giết người trong quán rượu đã bị phụ thân biết rõ nên dùng cái tẩu thuốc để đánh mình. Chàng không dám né tránh, chỉ la lên:\n\n– Gia gia!\n\nLâm Chấn Nam cầm tẩu thuốc quật xuống bả vai của con trai chỉ còn cách ba tấc thì sựng lại, hỏi:\n\n– Nhi tử sao vậy? Trên giang hồ nếu gặp kình địch mà ứng biến ngơ ngẩn như vậy thì còn gì là bả vai của ngươi nữa?\n\nLời nói tuy có ý quở trách nhưng nét mặt vẫn tươi cười.",
        "title": "Tổng tiêu đầu mở cuộc điều tra",
        "views": 0
      }
    },
    "genre": "Ngôn Tình",
    "hot": true,
    "image": "https://truyenkimdung.net/wp-content/uploads/2019/05/tieu-ngao-giang-ho.jpg",
    "title": "Tiếu Ngạo Giang Hồ",
    "views": 0
  },
  "-ONOjokeMzAnJ3_PY1H2": {
    "author": "Kim Dung",
    "chapters": {
      "-ONOk2LadeEQrumE0c--": {
        "content": "Gió bấc như dao, băng sương đầy đất. Trên một con đường cái gần bờ biển Giang Nam, một đội quân Thanh tay cầm đao thương, áp giải bảy chiếc xe tù, đội gió đạp sương đi lên phía bắc. Ba chiếc xe đi đầu nhốt ba hán tử, đều ăn mặc lối thư sinh, một người già tóc bạc, hai người trung niên. Bốn chiếc xe sau chở phụ nữ, người ngồi trong chiếc cuối cũng là một thiếu phụ, bế một bé gái trong lòng, đứa bé không ngớt kêu khóc. Người mẹ dịu dàng dỗ dành, nhưng đứa bé cứ khóc lớn. Một tên quân đi cạnh xe tù bực mình, co chân đá vào xe một cái, quát “Khóc mãi, khóc mãi! Lão tử đá chết ngươi bây giờ”. Đứa bé gái hoảng sợ, càng khóc lớn hơn.\n\nCách đường cái vài mươi trượng có một tòa nhà lớn, dưới mái hiên có một văn sĩ trung niên và một đứa nhỏ mười một mười hai tuổi đứng nhìn. Người văn sĩ thấy tình cảnh ấy không kìm được thở dài một tiếng, hai mắt đỏ lên nói “Đáng thương, đáng thương”.\n\nĐứa nhỏ hỏi “Cha, họ phạm tội gì thế?”. Văn sĩ nói “Có phạm tội gì đâu? Hôm qua và sáng nay đã có ba mươi mấy người bị giải qua đều là người đọc sách có tiếng ở Chiết Giang ta, ai cũng là kẻ vô tội bị liên lụy”. Y nói tới mấy chữ “Vô tội bị liên lụy” thì hạ giọng thật thấp, sợ đám quan quần áp giải xe tù nghe thấy. Đứa nhỏ hỏi “Đứa bé gái kia còn đang bú mẹ, chẳng lẽ cũng phạm tội sao? Thật không có đạo lý gì”. Văn sĩ nói “Ngươi biết quan binh không có đạo lý, đúng là đứa nhỏ ngoan. Ồ, người là dao thớt, ta là cá thịt, người là xanh đỉnh, ta là hươu nai”.",
        "title": "Dọc ngang danh sĩ đều liên lụy ",
        "views": 0
      },
      "-ONOkBFAfFtm3lNVairM": {
        "content": "Thành Dương Châu từ xưa đã là nơi thắng địa phồn hoa, Đỗ Mục thời Đường có câu thơ “Mười năm tỉnh giấc Dương Châu lại, Còn giữa lầu xanh tiếng phụ lòng”. Người xưa nói việc vui thú trong đời người không gì bằng “Lưng giắt mười vạn quan, cưỡi hạc tới Dương Châu”. Từ khi Tùy Dạng đế đào sông Vận Hà, Dương Châu ở giữa Vận Hà, việc vận chuyển hàng hóa từ Tô Chiết ắt phải qua đó. Cuối thời Minh Thanh lại là nơi thương nhân buôn muối tụ họp, giàu có đứng đầu thiên hạ.\n\nĐầu niên hiệu Khang Hy thời Thanh, phường Minh Ngọc cạnh Tây Hồ ở Dương Châu là nơi danh kỹ tụ họp. Hôm ấy đang lúc cuối xuân, đèn hoa vừa thắp, các kỹ viện ở phường Minh Ngọc vang lên một tràng tiếng tơ trúc và giọng cười nói, bên trong lại xen tiếng xai quyền hành lệnh, ca hát mời rượu, quả thật là chốn chốn sênh ca, một vùng cảnh tượng thái bình.",
        "title": "Kinh thư tuyệt thế nghe đồn mãi",
        "views": 0
      }
    },
    "genre": "Kiếm Hiệp",
    "hot": true,
    "image": "https://truyenkimdung.net/wp-content/uploads/2018/11/loc-dinh-ky-01-1.u547.d20160401.t0854551.jpg",
    "title": "Lộc Đỉnh Ký",
    "views": 0
  },
  "story5": {
    "author": "Thiên Tằm Thổ Đậu",
    "chapters": {
      "chapter1": {
        "content": "Tiêu Viêm, một thiên tài tu luyện, bất ngờ mất đi đấu khí trong 3 năm...",
        "title": "Thiên tài suy tàn",
        "views": 1500
      },
      "chapter2": {
        "content": "Tiêu Viêm bị vị hôn thê Nạp Lan Yên Nhiên từ hôn trước mặt mọi người...",
        "title": "Hủy hôn ước",
        "views": 1450
      },
      "chapter3": {
        "content": "Tiêu Viêm gặp Dược Lão, linh hồn trong chiếc nhẫn của mẹ để lại...",
        "title": "Gặp gỡ Dược Lão",
        "views": 1400
      },
      "chapter4": {
        "content": "Tiêu Viêm bắt đầu hành trình tìm Dị Hỏa để khôi phục thực lực...ok",
        "title": "Hành trình Dị Hỏa",
        "views": 1380
      },
      "chapter5": {
        "content": "Tiêu Viêm đối đầu với Vân Lam Tông trong trận chiến 3 năm sau...",
        "title": "Đỉnh Vân Lam",
        "views": 1350
      }
    },
    "genre": "Huyền Huyễn",
    "image": "https://static.wikia.nocookie.net/thien-mon/images/f/f5/Vi%C3%AAm_%C4%90%E1%BA%BF_Ti%C3%AAu_Vi%C3%AAm.jpg/revision/latest?cb=20201218042329&path-prefix=vi",
    "title": "Đấu Phá Thương Khung",
    "views": 15000
  },
  "story6": {
    "author": "Phong Hỏa Hí Chư Hầu",
    "chapters": {
      "chapter1": {
        "content": "Trần Bình An sinh ra trong một thị trấn nhỏ, mang theo ngọc bội bí ẩn...",
        "title": "Thiếu niên thị trấn",
        "views": 1200
      },
      "chapter2": {
        "content": "Trần Bình An gặp Tề Tĩnh Xuân, người trao cho cậu sứ mệnh lớn lao...",
        "title": "Gặp Tề Tĩnh Xuân",
        "views": 1150
      },
      "chapter3": {
        "content": "Trần Bình An bắt đầu học kiếm từ một kiếm linh cổ xưa...",
        "title": "Học kiếm",
        "views": 1100
      },
      "chapter4": {
        "content": "Trần Bình An đối mặt với kẻ thù đầu tiên trên con đường tu luyện...",
        "title": "Kẻ thù đầu tiên",
        "views": 1080
      },
      "chapter5": {
        "content": "Trần Bình An bước vào thế giới rộng lớn, tìm kiếm ý nghĩa của kiếm đạo...",
        "title": "Kiếm đạo vô biên",
        "views": 1050
      }
    },
    "genre": "Kiếm Hiệp",
    "image": "https://i1.sndcdn.com/artworks-0lvRzysvwmDFTPkV-FPm0dg-t500x500.jpg",
    "title": "Kiếm Lai",
    "views": 10000
  },
  "story7": {
    "author": "Đường Gia Tam Thiếu",
    "chapters": {
      "chapter1": {
        "content": "Đường Tam xuyên không đến Đấu La Đại Lục, mang theo ký ức kiếp trước...",
        "title": "Xuyên không",
        "views": 2000
      },
      "chapter2": {
        "content": "Đường Tam thức tỉnh vũ hồn song sinh hiếm có trong lễ thức tỉnh...",
        "title": "Vũ hồn song sinh",
        "views": 1950
      },
      "chapter3": {
        "content": "Đường Tam gia nhập học viện Sử Lai Khắc cùng Tiểu Vũ...",
        "title": "Sử Lai Khắc",
        "views": 1900
      },
      "chapter4": {
        "content": "Đường Tam đối đầu với hồn thú để lấy hồn hoàn đầu tiên...",
        "title": "Hồn hoàn đầu tiên",
        "views": 1850
      },
      "chapter5": {
        "content": "Đường Tam khám phá bí mật về thân thế của mình và Tiểu Vũ...",
        "title": "Bí mật thân thế",
        "views": 1800
      }
    },
    "genre": "Dị Giới",
    "image": "https://vidian.vn/images/so-luoc-dau-la-dai-luc.jpg",
    "title": "Đấu La Đại Lục",
    "views": 18000
  },
  "story8": {
    "author": "Trương Mẫn",
    "chapters": {
      "chapter1": {
        "content": "Lý Nhất Sinh, một người vớt xác, phát hiện bí mật dưới dòng sông...",
        "title": "Dưới dòng sông",
        "views": 800
      },
      "chapter2": {
        "content": "Lý Nhất Sinh đối mặt với một xác chết kỳ lạ không phân hủy...",
        "title": "Xác không phân hủy",
        "views": 750
      },
      "chapter3": {
        "content": "Lý Nhất Sinh bị cuốn vào lời nguyền từ những tử thi...",
        "title": "Lời nguyền",
        "views": 700
      },
      "chapter4": {
        "content": "Lý Nhất Sinh học được kỹ thuật cổ xưa để giao tiếp với người chết...",
        "title": "Giao tiếp tử thi",
        "views": 680
      },
      "chapter5": {
        "content": "Lý Nhất Sinh đối đầu với thế lực bí ẩn muốn lợi dụng tử thi...",
        "title": "Thế lực bóng tối",
        "views": 650
      }
    },
    "genre": "Linh Dị",
    "image": "https://ngocsach.com/storage/story_img/1oDPlLFhBNDzcaIicYRxzHhWc0lmrnPEIhAHElK3.jpg",
    "title": "Vớt Thi Nhân",
    "views": 7000
  },
  "story9": {
    "author": "Chân Nhân",
    "chapters": {
      "chapter1": {
        "content": "Phương Nguyên xuyên không, quyết tâm theo đuổi con đường bất tử...",
        "title": "Khởi đầu bất tử",
        "views": 1300
      },
      "chapter2": {
        "content": "Phương Nguyên lấy được Xuân Thu Thiền, cổ trùng nghịch thiên...",
        "title": "Xuân Thu Thiền",
        "views": 1250
      },
      "chapter3": {
        "content": "Phương Nguyên thao túng gia tộc để đạt được mục tiêu...",
        "title": "Thao túng gia tộc",
        "views": 1200
      },
      "chapter4": {
        "content": "Phương Nguyên đối đầu với kẻ thù mạnh mẽ trong thế giới cổ độc...",
        "title": "Chiến cổ độc",
        "views": 1180
      },
      "chapter5": {
        "content": "Phương Nguyên bước vào con đường ma đạo không hồi kết...",
        "title": "Ma đạo vô tận",
        "views": 1150
      }
    },
    "genre": "Xuyên Không",
    "image": "https://i.pinimg.com/originals/8b/64/63/8b646328816acd12d2d275a4e41ec80b.jpg",
    "title": "Cổ Chân Nhân",
    "views": 11000
  }
}